<?if (!isset($_GET["referer1"]) || strlen($_GET["referer1"])<=0) $_GET["referer1"] = "yandext"?><? $strReferer1 = htmlspecialchars($_GET["referer1"]); ?><?if (!isset($_GET["referer2"]) || strlen($_GET["referer2"])<=0) $_GET["referer2"] = "";?><? $strReferer2 = htmlspecialchars($_GET["referer2"]); ?><? header("Content-Type: text/xml; charset=windows-1251");?><?echo "<?xml version=\"1.0\" encoding=\"windows-1251\"?>"?>
<!DOCTYPE yml_catalog SYSTEM "shops.dtd">
<yml_catalog date="2018-10-03 12:40">
<shop>
<name></name>
<company></company>
<url>https://dvizhenie-l.ru</url>
<platform>1C-Bitrix</platform>
<currencies>
<currency id="RUB" rate="1" />
<currency id="BYN" rate="30.9915" />
<currency id="USD" rate="64.36" />
<currency id="EUR" rate="70.6" />
<currency id="UAH" rate="2.769" />
<currency id="BYR" rate="0.00369" />
</currencies>
<categories>
<category id="936">Клюшки</category>
<category id="935">Хоккейные коньки</category>
<category id="905">Хоккейная форма игрока</category>
<category id="962" parentId="905">Шлемы хоккейные</category>
<category id="908" parentId="905">Нагрудники</category>
<category id="909" parentId="905">Налокотники </category>
<category id="911" parentId="905">Перчатки</category>
<category id="910" parentId="905">Шорты</category>
<category id="912" parentId="905">Щитки </category>
<category id="970" parentId="905">Защита шеи </category>
<category id="963" parentId="905">Маски хоккейные</category>
<category id="966" parentId="905">Ракушка хоккейная</category>
<category id="942" parentId="905">Рейтузы хоккейные</category>
<category id="965" parentId="905">Гамаши </category>
<category id="964" parentId="905">Хоккейные майки</category>
<category id="907">Вратарская экипировка</category>
<category id="967" parentId="907">Шлем вратарский</category>
<category id="918" parentId="907">Нагрудники хоккейные</category>
<category id="927" parentId="907">Защита шеи хоккейная</category>
<category id="925" parentId="907">Блокер вратаря</category>
<category id="924" parentId="907">Ловушка вратаря</category>
<category id="921" parentId="907">Шорты хоккейные</category>
<category id="923" parentId="907">Щитки вратарские</category>
<category id="975" parentId="907">Раковина вратаря</category>
<category id="969" parentId="907">Майки вратаря</category>
<category id="928" parentId="907">Маска вратаря</category>
<category id="950">Хоккейная одежда</category>
<category id="941" parentId="950">Белье хоккейное</category>
<category id="957" parentId="950">Хоккейные подтяжки</category>
<category id="846">Хоккейные тренажеры</category>
<category id="847" parentId="846">Для дриблинга</category>
<category id="852" parentId="846">Змейка</category>
<category id="958" parentId="846">Для вратарей</category>
<category id="960" parentId="846">Другие хоккейные тренажеры</category>
<category id="930">Баулы хоккейные</category>
<category id="938">Хоккейная лента</category>
<category id="948">Хоккейные ворота</category>
<category id="974">Вешалки-сушилки</category>
<category id="937">Шайбы </category>
<category id="968">Аксессуары</category>
<category id="939">При травмах</category>
<category id="952" parentId="939">Спортивная заморозка</category>
<category id="953" parentId="939">Эластичный бинт</category>
</categories>
<offers>
<offer id="7563" available="true">
<url>https://mega-hockey.ru/catalog/hockeynye-trenazhery/dlya-driblinga/7563/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>850</price>
<currencyId>RUB</currencyId>
<categoryId>847</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/663/66303aaa94b43dc0f85caaf1393a6976.jpg</picture>
<name>Шар для дриблинга (металл)</name>
<description></description>
</offer>
<offer id="7581" available="true">
<url>https://mega-hockey.ru/catalog/hockeynye-trenazhery/dlya-driblinga/7581/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>2700</price>
<currencyId>RUB</currencyId>
<categoryId>847</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/a57/a57c0241ad26abc74445a61a0cb9f934.jpg</picture>
<name>Тренажер для отработки бросков - Mini (Премиум класса)</name>
<description></description>
</offer>
<offer id="7582" available="true">
<url>https://mega-hockey.ru/catalog/hockeynye-trenazhery/dlya-driblinga/7582/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>6200</price>
<currencyId>RUB</currencyId>
<categoryId>847</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/733/73336cec98729f7a4487db3e234fc720.jpg</picture>
<name>Тренажер для дриблинга PRO (Премиум класс)</name>
<description></description>
</offer>
<offer id="11677" available="true">
<url>https://mega-hockey.ru/catalog/hockeynye-trenazhery/dlya-driblinga/11677/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>4600</price>
<currencyId>RUB</currencyId>
<categoryId>847</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/e20/e20ed4b5b558dc3f301ebc7072a545c0.jpg</picture>
<name>Тренажер для дриблинга</name>
<description></description>
</offer>
<offer id="17455" available="true">
<url>https://mega-hockey.ru/catalog/hockeynye-trenazhery/dlya-driblinga/17455/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>8051</price>
<currencyId>RUB</currencyId>
<categoryId>847</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/44f/44fb5e2414c04df6836fa5bdd7d364f2.jpg</picture>
<name>Тренажер PRO + катание (Премиум класс)</name>
<description></description>
</offer>
<offer id="7556" available="true">
<url>https://mega-hockey.ru/catalog/hockeynye-trenazhery/zmeyka/7556/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>3060</price>
<currencyId>RUB</currencyId>
<categoryId>852</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/ff6/ff6d2266be7847c03c7b61901c8e9d1e.jpg</picture>
<name>Змейка для льда (быстрые руки)</name>
<description>Змейка является отличным путем в хоккейной практике, развивая молниеносное перемещение шайбы вокруг препятствий.</description>
</offer>
<offer id="7558" available="true">
<url>https://mega-hockey.ru/catalog/hockeynye-trenazhery/zmeyka/7558/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>1900</price>
<currencyId>RUB</currencyId>
<categoryId>852</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/a78/a7841003173d487b24751d01ada3de3c.jpg</picture>
<name>Змейка (быстрые руки)</name>
<description>Змейка является отличным путем в хоккейной практике, развивая молниеносное перемещение шайбы вокруг препятствий.</description>
</offer>
<offer id="7462" available="true">
<url>https://mega-hockey.ru/catalog/hockeynaya-forma/nagrudniki-hockeynye/7462/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>1990</price>
<currencyId>RUB</currencyId>
<categoryId>908</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/b57/b575c3ffe3acf5ae0674604253be5abe.png</picture>
<name>Нагрудник игрока ESPO-406</name>
<description>
	 

 
Реальные отзывы наших клиентов
 





 Римма Соболева г. Ярославль 

  

  Здравствуйте! Сегодня утром доставили заказ. Приятно удивлена качеством товара! В &quot;СпортМ......&quot; то же самое но в три раза дороже)))). Только вот не соображу как собрать шлем))) Петельки есть а гаек нет, как куда сетку защитную крепить не могу понять)))
   

  

  Михаил Скитяев г.Москва 

  

  Спасибо огроменное! Форма превосходная! Наверное товарищи тоже будут заказывать у вас! Просто суперрррр!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
  

  

  ООО племзавод &quot;Родина&quot; Ярославская обл. 

  

  Здравствуйте. Нагрудники получили. Большое спасибо. Было приятно с Вами работать. 

  

  Вячеслав г. Москва 

  

  Добрый день!Заказывал у вас комплект вратарской формы. Все понравилось,все подошло,все качественное.Спасибо девушкам операторам,вежливо, культурно объясняли,подсказывали!Службе доставки спосибо,быстро до пвз доставили!Буду вас всем советовать!Удачи вам,всего самого наилучшего!!!
  

  

  Зима Марина, г.Орёл 

  

  Спасибо огромное за форму!!!Оперативно,быстро,качественно и очень удобно!!!! 

  

  Сергей Козенко , г. Санкт-Петербург  

  

  Добрый день!Отправляю вам реквизиты.Спасибо,в остальном экипировка понравилась-как видите рекомендую и буду рекомендовать знакомым)))) 

  

  Лежепеков Алексей, г. Белогорск  

  

  Здравствуйте! Выражаю благодарность. Экипировка отличная. Доставка хорошая. Упаковка посылки отличная. Хотелось бы рассчитывать на скидку при будущей покупки.. 

  

  Руслан, Казахстан  

  

  Здр-те это вам пишет Руслан из Казахстана г.Усть-Каменогорск я брал у вас хокк.форму. очень понравилась детская. Вот надо еще сколько будет сейчас стоить. На 13-16лет. Комплект без коньков 

  

  Бронников Роман, Ставропольский кр.  

  

  Добрый день! Получил свой заказ! Все пришло! Не дорого, качественно, товар хорошо упакован. Заказом и магазином очень доволен! Буду вас рекомендовать! Спасибо! 

  

  Моргунов Алексей , Московская область  

  

  Заказ получил. Все подошло. Спасибо. 

  

  Жуков Евгений г. Иваново  

  

  получил все, спасибо 

  

  Андрей Анатольевич, г. Сургут  

  

  Добрый день! Решил шорты 30 размера не обменивать, по присланной Вами таблице у сына лишь обхват бёдер меньше, остальные параметры совпадают. Так что будет носить. Вчера получил налокотники, щитки взрослые и краги, а этой же коробке отправил возврат с первой неверной отправки: щитки, защиту шеи и шорты 36 размера на обмен присланных 30 размера.  

    

  
	Хотелось бы поблагодарить Вас за возможность обмена!!!!!!!!!!!!!  

    

  
	Отдельное СПАСИБО за качество изготовления экипировки!!! Особенно краги хочу отметить! У Баера и ССМ при цене 6-8 тр нитки торчат, а МЕГА - просто отлично! Единственное пожелание хотелось бы добавить: резинки сделать заменяемыми, а они пришиты к пластику на щитках и налокотниках, я знаю что все фирмы так шьют, но было бы зд...</description>
</offer>
<offer id="7489" available="true">
<url>https://mega-hockey.ru/catalog/hockeynaya-forma/nagrudniki-hockeynye/7489/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>1670</price>
<currencyId>RUB</currencyId>
<categoryId>908</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/0e1/0e1062a0e4728f9bb756c070738c1a18.jpg</picture>
<name>Нагрудник игрока EXON-107</name>
<description>
	 

 
Реальные отзывы наших клиентов
 





 Римма Соболева г. Ярославль 

  

  Здравствуйте! Сегодня утром доставили заказ. Приятно удивлена качеством товара! В &quot;СпортМ......&quot; то же самое но в три раза дороже)))). Только вот не соображу как собрать шлем))) Петельки есть а гаек нет, как куда сетку защитную крепить не могу понять)))
   

  

  Михаил Скитяев г.Москва 

  

  Спасибо огроменное! Форма превосходная! Наверное товарищи тоже будут заказывать у вас! Просто суперрррр!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
  

  

  ООО племзавод &quot;Родина&quot; Ярославская обл. 

  

  Здравствуйте. Нагрудники получили. Большое спасибо. Было приятно с Вами работать. 

  

  Вячеслав г. Москва 

  

  Добрый день!Заказывал у вас комплект вратарской формы. Все понравилось,все подошло,все качественное.Спасибо девушкам операторам,вежливо, культурно объясняли,подсказывали!Службе доставки спосибо,быстро до пвз доставили!Буду вас всем советовать!Удачи вам,всего самого наилучшего!!!
  

  

  Зима Марина, г.Орёл 

  

  Спасибо огромное за форму!!!Оперативно,быстро,качественно и очень удобно!!!! 

  

  Сергей Козенко , г. Санкт-Петербург  

  

  Добрый день!Отправляю вам реквизиты.Спасибо,в остальном экипировка понравилась-как видите рекомендую и буду рекомендовать знакомым)))) 

  

  Лежепеков Алексей, г. Белогорск  

  

  Здравствуйте! Выражаю благодарность. Экипировка отличная. Доставка хорошая. Упаковка посылки отличная. Хотелось бы рассчитывать на скидку при будущей покупки.. 

  

  Руслан, Казахстан  

  

  Здр-те это вам пишет Руслан из Казахстана г.Усть-Каменогорск я брал у вас хокк.форму. очень понравилась детская. Вот надо еще сколько будет сейчас стоить. На 13-16лет. Комплект без коньков 

  

  Бронников Роман, Ставропольский кр.  

  

  Добрый день! Получил свой заказ! Все пришло! Не дорого, качественно, товар хорошо упакован. Заказом и магазином очень доволен! Буду вас рекомендовать! Спасибо! 

  

  Моргунов Алексей , Московская область  

  

  Заказ получил. Все подошло. Спасибо. 

  

  Жуков Евгений г. Иваново  

  

  получил все, спасибо 

  

  Андрей Анатольевич, г. Сургут  

  

  Добрый день! Решил шорты 30 размера не обменивать, по присланной Вами таблице у сына лишь обхват бёдер меньше, остальные параметры совпадают. Так что будет носить. Вчера получил налокотники, щитки взрослые и краги, а этой же коробке отправил возврат с первой неверной отправки: щитки, защиту шеи и шорты 36 размера на обмен присланных 30 размера.  

    

  
	Хотелось бы поблагодарить Вас за возможность обмена!!!!!!!!!!!!!  

    

  
	Отдельное СПАСИБО за качество изготовления экипировки!!! Особенно краги хочу отметить! У Баера и ССМ при цене 6-8 тр нитки торчат, а МЕГА - просто отлично! Единственное пожелание хотелось бы добавить: резинки сделать заменяемыми, а они пришиты к пластику на щитках и налокотниках, я знаю что все фирмы так шьют, но было бы зд...</description>
</offer>
<offer id="7461" available="true">
<url>https://mega-hockey.ru/catalog/hockeynaya-forma/nalokotniki-hockeynye/7461/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>880</price>
<currencyId>RUB</currencyId>
<categoryId>909</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/5a6/5a667b62f8a0a9de908582bc38ac2570.png</picture>
<name>Налокотники игрока ESPO-406</name>
<description>
	 

 
Реальные отзывы наших клиентов
 





 Римма Соболева г. Ярославль 

  

  Здравствуйте! Сегодня утром доставили заказ. Приятно удивлена качеством товара! В &quot;СпортМ......&quot; то же самое но в три раза дороже)))). Только вот не соображу как собрать шлем))) Петельки есть а гаек нет, как куда сетку защитную крепить не могу понять)))
   

  

  Михаил Скитяев г.Москва 

  

  Спасибо огроменное! Форма превосходная! Наверное товарищи тоже будут заказывать у вас! Просто суперрррр!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
  

  

  ООО племзавод &quot;Родина&quot; Ярославская обл. 

  

  Здравствуйте. Нагрудники получили. Большое спасибо. Было приятно с Вами работать. 

  

  Вячеслав г. Москва 

  

  Добрый день!Заказывал у вас комплект вратарской формы. Все понравилось,все подошло,все качественное.Спасибо девушкам операторам,вежливо, культурно объясняли,подсказывали!Службе доставки спосибо,быстро до пвз доставили!Буду вас всем советовать!Удачи вам,всего самого наилучшего!!!
  

  

  Зима Марина, г.Орёл 

  

  Спасибо огромное за форму!!!Оперативно,быстро,качественно и очень удобно!!!! 

  

  Сергей Козенко , г. Санкт-Петербург  

  

  Добрый день!Отправляю вам реквизиты.Спасибо,в остальном экипировка понравилась-как видите рекомендую и буду рекомендовать знакомым)))) 

  

  Лежепеков Алексей, г. Белогорск  

  

  Здравствуйте! Выражаю благодарность. Экипировка отличная. Доставка хорошая. Упаковка посылки отличная. Хотелось бы рассчитывать на скидку при будущей покупки.. 

  

  Руслан, Казахстан  

  

  Здр-те это вам пишет Руслан из Казахстана г.Усть-Каменогорск я брал у вас хокк.форму. очень понравилась детская. Вот надо еще сколько будет сейчас стоить. На 13-16лет. Комплект без коньков 

  

  Бронников Роман, Ставропольский кр.  

  

  Добрый день! Получил свой заказ! Все пришло! Не дорого, качественно, товар хорошо упакован. Заказом и магазином очень доволен! Буду вас рекомендовать! Спасибо! 

  

  Моргунов Алексей , Московская область  

  

  Заказ получил. Все подошло. Спасибо. 

  

  Жуков Евгений г. Иваново  

  

  получил все, спасибо 

  

  Андрей Анатольевич, г. Сургут  

  

  Добрый день! Решил шорты 30 размера не обменивать, по присланной Вами таблице у сына лишь обхват бёдер меньше, остальные параметры совпадают. Так что будет носить. Вчера получил налокотники, щитки взрослые и краги, а этой же коробке отправил возврат с первой неверной отправки: щитки, защиту шеи и шорты 36 размера на обмен присланных 30 размера.  

    

  
	Хотелось бы поблагодарить Вас за возможность обмена!!!!!!!!!!!!!  

    

  
	Отдельное СПАСИБО за качество изготовления экипировки!!! Особенно краги хочу отметить! У Баера и ССМ при цене 6-8 тр нитки торчат, а МЕГА - просто отлично! Единственное пожелание хотелось бы добавить: резинки сделать заменяемыми, а они пришиты к пластику на щитках и налокотниках, я знаю что все фирмы так шьют, но было бы зд...</description>
</offer>
<offer id="7467" available="true">
<url>https://mega-hockey.ru/catalog/hockeynaya-forma/nalokotniki-hockeynye/7467/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>790</price>
<currencyId>RUB</currencyId>
<categoryId>909</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/e51/e518be4f6b1cc13b2bedc672e84bc240.jpg</picture>
<name>Налокотники (арт. 405 ALTERA)</name>
<description></description>
</offer>
<offer id="7488" available="true">
<url>https://mega-hockey.ru/catalog/hockeynaya-forma/nalokotniki-hockeynye/7488/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>745</price>
<currencyId>RUB</currencyId>
<categoryId>909</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/9ab/9ab616dd80ab15a22eaf0be6b0553521.png</picture>
<name>Налокотники для игрока EXON-107</name>
<description>&lt;p style=&quot;text-align:center&quot;&gt;
	 &lt;iframe width=&quot;560&quot; height=&quot;315&quot; src=&quot;https://www.youtube.com/embed/4z8PJqCxv_U?rel=0&quot; frameborder=&quot;0&quot; allow=&quot;autoplay; encrypted-media&quot; allowfullscreen&gt;&lt;/iframe&gt;
&lt;/p&gt;
 &lt;b&gt;
&lt;h2&gt;Реальные отзывы наших клиентов&lt;/h2&gt;
 &lt;/b&gt;
&lt;p&gt;
&lt;/p&gt;
&lt;p&gt;
&lt;/p&gt;
&lt;p&gt;
 &lt;b&gt;&lt;i&gt;&lt;span style=&quot;font-size: 10pt;&quot;&gt;Римма Соболева г. Ярославль&lt;/span&gt;&lt;/i&gt;&lt;/b&gt;&lt;span style=&quot;font-size: 10pt;&quot;&gt; &lt;/span&gt;
&lt;/p&gt;
 &lt;span style=&quot;font-size: 10pt;&quot;&gt; &lt;/span&gt;
&lt;p&gt;
 &lt;span style=&quot;font-size: 10pt;&quot;&gt; &lt;/span&gt;&lt;span style=&quot;font-size: 10pt;&quot;&gt;Здравствуйте! Сегодня утром доставили заказ. Приятно удивлена качеством товара! В &quot;СпортМ......&quot; то же самое но в три раза дороже)))). Только вот не соображу как собрать шлем))) Петельки есть а гаек нет, как куда сетку защитную крепить не могу понять)))&lt;/span&gt;&lt;b&gt;&lt;i&gt;&lt;br&gt;
 &lt;span style=&quot;font-size: 10pt;&quot;&gt; &lt;/span&gt;&lt;/i&gt;&lt;/b&gt;&lt;span style=&quot;font-size: 10pt;&quot;&gt; &lt;/span&gt;
&lt;/p&gt;
 &lt;span style=&quot;font-size: 10pt;&quot;&gt; &lt;/span&gt;
&lt;p&gt;
 &lt;span style=&quot;font-size: 10pt;&quot;&gt; &lt;/span&gt;&lt;b&gt;&lt;i&gt;&lt;span style=&quot;font-size: 10pt;&quot;&gt;Михаил Скитяев г.Москва&lt;/span&gt;&lt;/i&gt;&lt;/b&gt;&lt;span style=&quot;font-size: 10pt;&quot;&gt; &lt;/span&gt;
&lt;/p&gt;
 &lt;span style=&quot;font-size: 10pt;&quot;&gt; &lt;/span&gt;
&lt;p&gt;
 &lt;span style=&quot;font-size: 10pt;&quot;&gt; &lt;/span&gt;&lt;span style=&quot;font-size: 10pt;&quot;&gt;Спасибо огроменное! Форма превосходная! Наверное товарищи тоже будут заказывать у вас! Просто суперрррр!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!&lt;/span&gt;&lt;br&gt;
 &lt;span style=&quot;font-size: 10pt;&quot;&gt; &lt;/span&gt;
&lt;/p&gt;
 &lt;span style=&quot;font-size: 10pt;&quot;&gt; &lt;/span&gt;
&lt;p&gt;
 &lt;span style=&quot;font-size: 10pt;&quot;&gt; &lt;/span&gt;&lt;b&gt;&lt;i&gt;&lt;span style=&quot;font-size: 10pt;&quot;&gt;ООО племзавод &quot;Родина&quot; &lt;/span&gt;&lt;/i&gt;&lt;/b&gt;&lt;b&gt;&lt;i&gt;&lt;span style=&quot;font-size: 10pt;&quot;&gt;Ярославская обл.&lt;/span&gt;&lt;/i&gt;&lt;/b&gt;&lt;span style=&quot;font-size: 10pt;&quot;&gt; &lt;/span&gt;
&lt;/p&gt;
 &lt;span style=&quot;font-size: 10pt;&quot;&gt; &lt;/span&gt;
&lt;p&gt;
 &lt;span style=&quot;font-size: 10pt;&quot;&gt; &lt;/span&gt;&lt;span style=&quot;font-size: 10pt;&quot;&gt;Здравствуйте. Нагрудники получили. Большое спасибо. Было приятно с Вами работать.&lt;/span&gt;&lt;span style=&quot;font-size: 10pt;&quot;&gt; &lt;/span&gt;
&lt;/p&gt;
 &lt;span style=&quot;font-size: 10pt;&quot;&gt; &lt;/span&gt;
&lt;p&gt;
 &lt;span style=&quot;font-size: 10pt;&quot;&gt; &lt;/span&gt;&lt;b&gt;&lt;i&gt;&lt;span style=&quot;font-size: 10pt;&quot;&gt;Вячеслав г. Москва&lt;/span&gt;&lt;/i&gt;&lt;/b&gt;&lt;span style=&quot;font-size: 10pt;&quot;&gt; &lt;/span&gt;
&lt;/p&gt;
 &lt;span style=&quot;font-size: 10pt;&quot;&gt; &lt;/span&gt;
&lt;p&gt;
 &lt;span style=&quot;font-size: 10pt;&quot;&gt; &lt;/span&gt;&lt;span style=&quot;font-size: 10pt;&quot;&gt;Добрый день!Заказывал у вас комплект вратарской формы. Все понравилось,все подошло,все качественное.Спасибо девушкам операторам,вежливо, культурно объясняли,подсказывали!Службе доставки спосибо,быстро до пвз доставили!Буду вас всем советовать!Удачи вам,всего самого наилучшего!!!&lt;/span&gt;&lt;br&gt;
 &lt;span style=&quot;font-size: 10pt;&quot;&gt; &lt;/span&gt;
&lt;/p&gt;
 &lt;span style=&quot;font-size: 10pt;&quot;&gt; &lt;/span&gt;
&lt;p&gt;
 &lt;span style=&quot;font-size: 10pt;&quot;&gt; &lt;/span&gt;&lt;b&gt;&lt;i&gt;&lt;span style=&quot;font-size: 10pt;&quot;&gt;Зима Марина, г.Орёл&lt;/span&gt;&lt;/i&gt;&lt;/b&gt;&lt;span style=&quot;font-size: 10pt;&quot;&gt; &lt;/span&gt;
&lt;/p&gt;
 &lt;span style=&quot;font-size: 10pt;&quot;&gt; &lt;/span&gt;
&lt;p&gt;
 &lt;span style=&quot;font-size: 10pt;&quot;&gt; &lt;/span&gt;&lt;span style=&quot;font-size: 10pt;&quot;&gt;Спасибо огромное за форму!!!Оперативно,быстро,качественно и очень ...</description>
</offer>
<offer id="7458" available="true">
<url>https://mega-hockey.ru/catalog/hockeynaya-forma/shorty-hockeynye/7458/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>2279</price>
<currencyId>RUB</currencyId>
<categoryId>910</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/5f8/5f86188ccdee03ac8e9ee0631ad2152a.png</picture>
<name>Шорты игрока ESPO-406</name>
<description>
	 

 
Реальные отзывы наших клиентов
 





 Римма Соболева г. Ярославль 

  

  Здравствуйте! Сегодня утром доставили заказ. Приятно удивлена качеством товара! В &quot;СпортМ......&quot; то же самое но в три раза дороже)))). Только вот не соображу как собрать шлем))) Петельки есть а гаек нет, как куда сетку защитную крепить не могу понять)))
   

  

  Михаил Скитяев г.Москва 

  

  Спасибо огроменное! Форма превосходная! Наверное товарищи тоже будут заказывать у вас! Просто суперрррр!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
  

  

  ООО племзавод &quot;Родина&quot; Ярославская обл. 

  

  Здравствуйте. Нагрудники получили. Большое спасибо. Было приятно с Вами работать. 

  

  Вячеслав г. Москва 

  

  Добрый день!Заказывал у вас комплект вратарской формы. Все понравилось,все подошло,все качественное.Спасибо девушкам операторам,вежливо, культурно объясняли,подсказывали!Службе доставки спосибо,быстро до пвз доставили!Буду вас всем советовать!Удачи вам,всего самого наилучшего!!!
  

  

  Зима Марина, г.Орёл 

  

  Спасибо огромное за форму!!!Оперативно,быстро,качественно и очень удобно!!!! 

  

  Сергей Козенко , г. Санкт-Петербург  

  

  Добрый день!Отправляю вам реквизиты.Спасибо,в остальном экипировка понравилась-как видите рекомендую и буду рекомендовать знакомым)))) 

  

  Лежепеков Алексей, г. Белогорск  

  

  Здравствуйте! Выражаю благодарность. Экипировка отличная. Доставка хорошая. Упаковка посылки отличная. Хотелось бы рассчитывать на скидку при будущей покупки.. 

  

  Руслан, Казахстан  

  

  Здр-те это вам пишет Руслан из Казахстана г.Усть-Каменогорск я брал у вас хокк.форму. очень понравилась детская. Вот надо еще сколько будет сейчас стоить. На 13-16лет. Комплект без коньков 

  

  Бронников Роман, Ставропольский кр.  

  

  Добрый день! Получил свой заказ! Все пришло! Не дорого, качественно, товар хорошо упакован. Заказом и магазином очень доволен! Буду вас рекомендовать! Спасибо! 

  

  Моргунов Алексей , Московская область  

  

  Заказ получил. Все подошло. Спасибо. 

  

  Жуков Евгений г. Иваново  

  

  получил все, спасибо 

  

  Андрей Анатольевич, г. Сургут  

  

  Добрый день! Решил шорты 30 размера не обменивать, по присланной Вами таблице у сына лишь обхват бёдер меньше, остальные параметры совпадают. Так что будет носить. Вчера получил налокотники, щитки взрослые и краги, а этой же коробке отправил возврат с первой неверной отправки: щитки, защиту шеи и шорты 36 размера на обмен присланных 30 размера.  

    

  
	Хотелось бы поблагодарить Вас за возможность обмена!!!!!!!!!!!!!  

    

  
	Отдельное СПАСИБО за качество изготовления экипировки!!! Особенно краги хочу отметить! У Баера и ССМ при цене 6-8 тр нитки торчат, а МЕГА - просто отлично! Единственное пожелание хотелось бы добавить: резинки сделать заменяемыми, а они пришиты к пластику на щитках и налокотниках, я знаю что все фирмы так шьют, но было бы зд...</description>
</offer>
<offer id="7460" available="true">
<url>https://mega-hockey.ru/catalog/hockeynaya-forma/shorty-hockeynye/7460/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>2037</price>
<currencyId>RUB</currencyId>
<categoryId>910</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/f68/f68d8ff2ff6760838596c5d27b04c2d6.png</picture>
<name>Шорты игрока EXON-107</name>
<description></description>
</offer>
<offer id="7470" available="true">
<url>https://mega-hockey.ru/catalog/hockeynaya-forma/shorty-hockeynye/7470/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>2085</price>
<currencyId>RUB</currencyId>
<categoryId>910</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/146/1465a56e2d621a7e00bba06727dd0110.jpg</picture>
<name>Шорты (арт. 405 ALTERA)</name>
<description>
	 

 
Реальные отзывы наших клиентов
 





 Римма Соболева г. Ярославль 

  

  Здравствуйте! Сегодня утром доставили заказ. Приятно удивлена качеством товара! В &quot;СпортМ......&quot; то же самое но в три раза дороже)))). Только вот не соображу как собрать шлем))) Петельки есть а гаек нет, как куда сетку защитную крепить не могу понять)))
   

  

  Михаил Скитяев г.Москва 

  

  Спасибо огроменное! Форма превосходная! Наверное товарищи тоже будут заказывать у вас! Просто суперрррр!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
  

  

  ООО племзавод &quot;Родина&quot; Ярославская обл. 

  

  Здравствуйте. Нагрудники получили. Большое спасибо. Было приятно с Вами работать. 

  

  Вячеслав г. Москва 

  

  Добрый день!Заказывал у вас комплект вратарской формы. Все понравилось,все подошло,все качественное.Спасибо девушкам операторам,вежливо, культурно объясняли,подсказывали!Службе доставки спосибо,быстро до пвз доставили!Буду вас всем советовать!Удачи вам,всего самого наилучшего!!!
  

  

  Зима Марина, г.Орёл 

  

  Спасибо огромное за форму!!!Оперативно,быстро,качественно и очень удобно!!!! 

  

  Сергей Козенко , г. Санкт-Петербург  

  

  Добрый день!Отправляю вам реквизиты.Спасибо,в остальном экипировка понравилась-как видите рекомендую и буду рекомендовать знакомым)))) 

  

  Лежепеков Алексей, г. Белогорск  

  

  Здравствуйте! Выражаю благодарность. Экипировка отличная. Доставка хорошая. Упаковка посылки отличная. Хотелось бы рассчитывать на скидку при будущей покупки.. 

  

  Руслан, Казахстан  

  

  Здр-те это вам пишет Руслан из Казахстана г.Усть-Каменогорск я брал у вас хокк.форму. очень понравилась детская. Вот надо еще сколько будет сейчас стоить. На 13-16лет. Комплект без коньков 

  

  Бронников Роман, Ставропольский кр.  

  

  Добрый день! Получил свой заказ! Все пришло! Не дорого, качественно, товар хорошо упакован. Заказом и магазином очень доволен! Буду вас рекомендовать! Спасибо! 

  

  Моргунов Алексей , Московская область  

  

  Заказ получил. Все подошло. Спасибо. 

  

  Жуков Евгений г. Иваново  

  

  получил все, спасибо 

  

  Андрей Анатольевич, г. Сургут  

  

  Добрый день! Решил шорты 30 размера не обменивать, по присланной Вами таблице у сына лишь обхват бёдер меньше, остальные параметры совпадают. Так что будет носить. Вчера получил налокотники, щитки взрослые и краги, а этой же коробке отправил возврат с первой неверной отправки: щитки, защиту шеи и шорты 36 размера на обмен присланных 30 размера.  

    

  
	Хотелось бы поблагодарить Вас за возможность обмена!!!!!!!!!!!!!  

    

  
	Отдельное СПАСИБО за качество изготовления экипировки!!! Особенно краги хочу отметить! У Баера и ССМ при цене 6-8 тр нитки торчат, а МЕГА - просто отлично! Единственное пожелание хотелось бы добавить: резинки сделать заменяемыми, а они пришиты к пластику на щитках и налокотниках, я знаю что все фирмы так шьют, но было бы зд...</description>
</offer>
<offer id="7475" available="true">
<url>https://mega-hockey.ru/catalog/hockeynaya-forma/shorty-hockeynye/7475/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>1891</price>
<currencyId>RUB</currencyId>
<categoryId>910</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/9a5/9a5ba1ca3d6abc33a12f062a91105a6c.jpg</picture>
<name>Шорты 202-MEGA</name>
<description></description>
</offer>
<offer id="17386" available="true">
<url>https://mega-hockey.ru/catalog/hockeynaya-forma/shorty-hockeynye/17386/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>570</price>
<currencyId>RUB</currencyId>
<categoryId>910</categoryId>
<categoryId>916</categoryId>
<categoryId>957</categoryId>
<categoryId>921</categoryId>
<categoryId>968</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/31d/31d95de019ab6d3769677e16d947222e.jpg</picture>
<name>MAD GUY Подтяжки для шорт YTH (детские)</name>
<description></description>
</offer>
<offer id="7457" available="true">
<url>https://mega-hockey.ru/catalog/hockeynaya-forma/hockeynye-perchatki/7457/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>1660</price>
<currencyId>RUB</currencyId>
<categoryId>911</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/502/502cc22f46ed1b703c8a6f8768d7ac0b.jpg</picture>
<name>Перчатки игрока ESPO-406</name>
<description>
	 

 
Реальные отзывы наших клиентов
 





 Римма Соболева г. Ярославль 

  

  Здравствуйте! Сегодня утром доставили заказ. Приятно удивлена качеством товара! В &quot;СпортМ......&quot; то же самое но в три раза дороже)))). Только вот не соображу как собрать шлем))) Петельки есть а гаек нет, как куда сетку защитную крепить не могу понять)))
   

  

  Михаил Скитяев г.Москва 

  

  Спасибо огроменное! Форма превосходная! Наверное товарищи тоже будут заказывать у вас! Просто суперрррр!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
  

  

  ООО племзавод &quot;Родина&quot; Ярославская обл. 

  

  Здравствуйте. Нагрудники получили. Большое спасибо. Было приятно с Вами работать. 

  

  Вячеслав г. Москва 

  

  Добрый день!Заказывал у вас комплект вратарской формы. Все понравилось,все подошло,все качественное.Спасибо девушкам операторам,вежливо, культурно объясняли,подсказывали!Службе доставки спосибо,быстро до пвз доставили!Буду вас всем советовать!Удачи вам,всего самого наилучшего!!!
  

  

  Зима Марина, г.Орёл 

  

  Спасибо огромное за форму!!!Оперативно,быстро,качественно и очень удобно!!!! 

  

  Сергей Козенко , г. Санкт-Петербург  

  

  Добрый день!Отправляю вам реквизиты.Спасибо,в остальном экипировка понравилась-как видите рекомендую и буду рекомендовать знакомым)))) 

  

  Лежепеков Алексей, г. Белогорск  

  

  Здравствуйте! Выражаю благодарность. Экипировка отличная. Доставка хорошая. Упаковка посылки отличная. Хотелось бы рассчитывать на скидку при будущей покупки.. 

  

  Руслан, Казахстан  

  

  Здр-те это вам пишет Руслан из Казахстана г.Усть-Каменогорск я брал у вас хокк.форму. очень понравилась детская. Вот надо еще сколько будет сейчас стоить. На 13-16лет. Комплект без коньков 

  

  Бронников Роман, Ставропольский кр.  

  

  Добрый день! Получил свой заказ! Все пришло! Не дорого, качественно, товар хорошо упакован. Заказом и магазином очень доволен! Буду вас рекомендовать! Спасибо! 

  

  Моргунов Алексей , Московская область  

  

  Заказ получил. Все подошло. Спасибо. 

  

  Жуков Евгений г. Иваново  

  

  получил все, спасибо 

  

  Андрей Анатольевич, г. Сургут  

  

  Добрый день! Решил шорты 30 размера не обменивать, по присланной Вами таблице у сына лишь обхват бёдер меньше, остальные параметры совпадают. Так что будет носить. Вчера получил налокотники, щитки взрослые и краги, а этой же коробке отправил возврат с первой неверной отправки: щитки, защиту шеи и шорты 36 размера на обмен присланных 30 размера.  

    

  
	Хотелось бы поблагодарить Вас за возможность обмена!!!!!!!!!!!!!  

    

  
	Отдельное СПАСИБО за качество изготовления экипировки!!! Особенно краги хочу отметить! У Баера и ССМ при цене 6-8 тр нитки торчат, а МЕГА - просто отлично! Единственное пожелание хотелось бы добавить: резинки сделать заменяемыми, а они пришиты к пластику на щитках и налокотниках, я знаю что все фирмы так шьют, но было бы зд...</description>
</offer>
<offer id="7487" available="true">
<url>https://mega-hockey.ru/catalog/hockeynaya-forma/hockeynye-perchatki/7487/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>1568</price>
<currencyId>RUB</currencyId>
<categoryId>911</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/147/147996b13c95a106b6030eccfd7b922e.jpg</picture>
<name>Перчатки игрока EXON-107</name>
<description>
	 

 
Реальные отзывы наших клиентов
 





 Римма Соболева г. Ярославль 

  

  Здравствуйте! Сегодня утром доставили заказ. Приятно удивлена качеством товара! В &quot;СпортМ......&quot; то же самое но в три раза дороже)))). Только вот не соображу как собрать шлем))) Петельки есть а гаек нет, как куда сетку защитную крепить не могу понять)))
   

  

  Михаил Скитяев г.Москва 

  

  Спасибо огроменное! Форма превосходная! Наверное товарищи тоже будут заказывать у вас! Просто суперрррр!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
  

  

  ООО племзавод &quot;Родина&quot; Ярославская обл. 

  

  Здравствуйте. Нагрудники получили. Большое спасибо. Было приятно с Вами работать. 

  

  Вячеслав г. Москва 

  

  Добрый день!Заказывал у вас комплект вратарской формы. Все понравилось,все подошло,все качественное.Спасибо девушкам операторам,вежливо, культурно объясняли,подсказывали!Службе доставки спосибо,быстро до пвз доставили!Буду вас всем советовать!Удачи вам,всего самого наилучшего!!!
  

  

  Зима Марина, г.Орёл 

  

  Спасибо огромное за форму!!!Оперативно,быстро,качественно и очень удобно!!!! 

  

  Сергей Козенко , г. Санкт-Петербург  

  

  Добрый день!Отправляю вам реквизиты.Спасибо,в остальном экипировка понравилась-как видите рекомендую и буду рекомендовать знакомым)))) 

  

  Лежепеков Алексей, г. Белогорск  

  

  Здравствуйте! Выражаю благодарность. Экипировка отличная. Доставка хорошая. Упаковка посылки отличная. Хотелось бы рассчитывать на скидку при будущей покупки.. 

  

  Руслан, Казахстан  

  

  Здр-те это вам пишет Руслан из Казахстана г.Усть-Каменогорск я брал у вас хокк.форму. очень понравилась детская. Вот надо еще сколько будет сейчас стоить. На 13-16лет. Комплект без коньков 

  

  Бронников Роман, Ставропольский кр.  

  

  Добрый день! Получил свой заказ! Все пришло! Не дорого, качественно, товар хорошо упакован. Заказом и магазином очень доволен! Буду вас рекомендовать! Спасибо! 

  

  Моргунов Алексей , Московская область  

  

  Заказ получил. Все подошло. Спасибо. 

  

  Жуков Евгений г. Иваново  

  

  получил все, спасибо 

  

  Андрей Анатольевич, г. Сургут  

  

  Добрый день! Решил шорты 30 размера не обменивать, по присланной Вами таблице у сына лишь обхват бёдер меньше, остальные параметры совпадают. Так что будет носить. Вчера получил налокотники, щитки взрослые и краги, а этой же коробке отправил возврат с первой неверной отправки: щитки, защиту шеи и шорты 36 размера на обмен присланных 30 размера.  

    

  
	Хотелось бы поблагодарить Вас за возможность обмена!!!!!!!!!!!!!  

    

  
	Отдельное СПАСИБО за качество изготовления экипировки!!! Особенно краги хочу отметить! У Баера и ССМ при цене 6-8 тр нитки торчат, а МЕГА - просто отлично! Единственное пожелание хотелось бы добавить: резинки сделать заменяемыми, а они пришиты к пластику на щитках и налокотниках, я знаю что все фирмы так шьют, но было бы зд...</description>
</offer>
<offer id="8503" available="true">
<url>https://mega-hockey.ru/catalog/hockeynaya-forma/hockeynye-perchatki/8503/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>2500</price>
<currencyId>RUB</currencyId>
<categoryId>911</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/5e6/5e6ece88263f81e01a8cc3ddebedac30.jpg</picture>
<name>Перчатки игрока ESPO-PRO</name>
<description>
	 

 
Реальные отзывы наших клиентов
 





 Римма Соболева г. Ярославль 

  

  Здравствуйте! Сегодня утром доставили заказ. Приятно удивлена качеством товара! В &quot;СпортМ......&quot; то же самое но в три раза дороже)))). Только вот не соображу как собрать шлем))) Петельки есть а гаек нет, как куда сетку защитную крепить не могу понять)))
   

  

  Михаил Скитяев г.Москва 

  

  Спасибо огроменное! Форма превосходная! Наверное товарищи тоже будут заказывать у вас! Просто суперрррр!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
  

  

  ООО племзавод &quot;Родина&quot; Ярославская обл. 

  

  Здравствуйте. Нагрудники получили. Большое спасибо. Было приятно с Вами работать. 

  

  Вячеслав г. Москва 

  

  Добрый день!Заказывал у вас комплект вратарской формы. Все понравилось,все подошло,все качественное.Спасибо девушкам операторам,вежливо, культурно объясняли,подсказывали!Службе доставки спосибо,быстро до пвз доставили!Буду вас всем советовать!Удачи вам,всего самого наилучшего!!!
  

  

  Зима Марина, г.Орёл 

  

  Спасибо огромное за форму!!!Оперативно,быстро,качественно и очень удобно!!!! 

  

  Сергей Козенко , г. Санкт-Петербург  

  

  Добрый день!Отправляю вам реквизиты.Спасибо,в остальном экипировка понравилась-как видите рекомендую и буду рекомендовать знакомым)))) 

  

  Лежепеков Алексей, г. Белогорск  

  

  Здравствуйте! Выражаю благодарность. Экипировка отличная. Доставка хорошая. Упаковка посылки отличная. Хотелось бы рассчитывать на скидку при будущей покупки.. 

  

  Руслан, Казахстан  

  

  Здр-те это вам пишет Руслан из Казахстана г.Усть-Каменогорск я брал у вас хокк.форму. очень понравилась детская. Вот надо еще сколько будет сейчас стоить. На 13-16лет. Комплект без коньков 

  

  Бронников Роман, Ставропольский кр.  

  

  Добрый день! Получил свой заказ! Все пришло! Не дорого, качественно, товар хорошо упакован. Заказом и магазином очень доволен! Буду вас рекомендовать! Спасибо! 

  

  Моргунов Алексей , Московская область  

  

  Заказ получил. Все подошло. Спасибо. 

  

  Жуков Евгений г. Иваново  

  

  получил все, спасибо 

  

  Андрей Анатольевич, г. Сургут  

  

  Добрый день! Решил шорты 30 размера не обменивать, по присланной Вами таблице у сына лишь обхват бёдер меньше, остальные параметры совпадают. Так что будет носить. Вчера получил налокотники, щитки взрослые и краги, а этой же коробке отправил возврат с первой неверной отправки: щитки, защиту шеи и шорты 36 размера на обмен присланных 30 размера.  

    

  
	Хотелось бы поблагодарить Вас за возможность обмена!!!!!!!!!!!!!  

    

  
	Отдельное СПАСИБО за качество изготовления экипировки!!! Особенно краги хочу отметить! У Баера и ССМ при цене 6-8 тр нитки торчат, а МЕГА - просто отлично! Единственное пожелание хотелось бы добавить: резинки сделать заменяемыми, а они пришиты к пластику на щитках и налокотниках, я знаю что все фирмы так шьют, но было бы зд...</description>
</offer>
<offer id="7459" available="true">
<url>https://mega-hockey.ru/catalog/hockeynaya-forma/shchitki-hockeynye/7459/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>1250</price>
<currencyId>RUB</currencyId>
<categoryId>912</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/18c/18c74c1d3f83e0feaea7670c4356cd8d.jpg</picture>
<name>Щитки игрока ESPO-406</name>
<description>
	 

 
Реальные отзывы наших клиентов
 





 Римма Соболева г. Ярославль 

  

  Здравствуйте! Сегодня утром доставили заказ. Приятно удивлена качеством товара! В &quot;СпортМ......&quot; то же самое но в три раза дороже)))). Только вот не соображу как собрать шлем))) Петельки есть а гаек нет, как куда сетку защитную крепить не могу понять)))
   

  

  Михаил Скитяев г.Москва 

  

  Спасибо огроменное! Форма превосходная! Наверное товарищи тоже будут заказывать у вас! Просто суперрррр!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
  

  

  ООО племзавод &quot;Родина&quot; Ярославская обл. 

  

  Здравствуйте. Нагрудники получили. Большое спасибо. Было приятно с Вами работать. 

  

  Вячеслав г. Москва 

  

  Добрый день!Заказывал у вас комплект вратарской формы. Все понравилось,все подошло,все качественное.Спасибо девушкам операторам,вежливо, культурно объясняли,подсказывали!Службе доставки спосибо,быстро до пвз доставили!Буду вас всем советовать!Удачи вам,всего самого наилучшего!!!
  

  

  Зима Марина, г.Орёл 

  

  Спасибо огромное за форму!!!Оперативно,быстро,качественно и очень удобно!!!! 

  

  Сергей Козенко , г. Санкт-Петербург  

  

  Добрый день!Отправляю вам реквизиты.Спасибо,в остальном экипировка понравилась-как видите рекомендую и буду рекомендовать знакомым)))) 

  

  Лежепеков Алексей, г. Белогорск  

  

  Здравствуйте! Выражаю благодарность. Экипировка отличная. Доставка хорошая. Упаковка посылки отличная. Хотелось бы рассчитывать на скидку при будущей покупки.. 

  

  Руслан, Казахстан  

  

  Здр-те это вам пишет Руслан из Казахстана г.Усть-Каменогорск я брал у вас хокк.форму. очень понравилась детская. Вот надо еще сколько будет сейчас стоить. На 13-16лет. Комплект без коньков 

  

  Бронников Роман, Ставропольский кр.  

  

  Добрый день! Получил свой заказ! Все пришло! Не дорого, качественно, товар хорошо упакован. Заказом и магазином очень доволен! Буду вас рекомендовать! Спасибо! 

  

  Моргунов Алексей , Московская область  

  

  Заказ получил. Все подошло. Спасибо. 

  

  Жуков Евгений г. Иваново  

  

  получил все, спасибо 

  

  Андрей Анатольевич, г. Сургут  

  

  Добрый день! Решил шорты 30 размера не обменивать, по присланной Вами таблице у сына лишь обхват бёдер меньше, остальные параметры совпадают. Так что будет носить. Вчера получил налокотники, щитки взрослые и краги, а этой же коробке отправил возврат с первой неверной отправки: щитки, защиту шеи и шорты 36 размера на обмен присланных 30 размера.  

    

  
	Хотелось бы поблагодарить Вас за возможность обмена!!!!!!!!!!!!!  

    

  
	Отдельное СПАСИБО за качество изготовления экипировки!!! Особенно краги хочу отметить! У Баера и ССМ при цене 6-8 тр нитки торчат, а МЕГА - просто отлично! Единственное пожелание хотелось бы добавить: резинки сделать заменяемыми, а они пришиты к пластику на щитках и налокотниках, я знаю что все фирмы так шьют, но было бы зд...</description>
</offer>
<offer id="7476" available="true">
<url>https://mega-hockey.ru/catalog/hockeynaya-forma/shchitki-hockeynye/7476/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>1300</price>
<currencyId>RUB</currencyId>
<categoryId>912</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/aa0/aa079168d0e76a3a281dcf211f71670a.jpg</picture>
<name>Щитки игрока 104-MEGA</name>
<description></description>
</offer>
<offer id="7486" available="true">
<url>https://mega-hockey.ru/catalog/hockeynaya-forma/shchitki-hockeynye/7486/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>1100</price>
<currencyId>RUB</currencyId>
<categoryId>912</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/ccb/ccb4e91f68a0fddfbb52617b56f9ffb5.jpg</picture>
<name>Щитки игрока EXON-107</name>
<description>
	 

 
Реальные отзывы наших клиентов
 





 Римма Соболева г. Ярославль 

  

  Здравствуйте! Сегодня утром доставили заказ. Приятно удивлена качеством товара! В &quot;СпортМ......&quot; то же самое но в три раза дороже)))). Только вот не соображу как собрать шлем))) Петельки есть а гаек нет, как куда сетку защитную крепить не могу понять)))
   

  

  Михаил Скитяев г.Москва 

  

  Спасибо огроменное! Форма превосходная! Наверное товарищи тоже будут заказывать у вас! Просто суперрррр!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
  

  

  ООО племзавод &quot;Родина&quot; Ярославская обл. 

  

  Здравствуйте. Нагрудники получили. Большое спасибо. Было приятно с Вами работать. 

  

  Вячеслав г. Москва 

  

  Добрый день!Заказывал у вас комплект вратарской формы. Все понравилось,все подошло,все качественное.Спасибо девушкам операторам,вежливо, культурно объясняли,подсказывали!Службе доставки спосибо,быстро до пвз доставили!Буду вас всем советовать!Удачи вам,всего самого наилучшего!!!
  

  

  Зима Марина, г.Орёл 

  

  Спасибо огромное за форму!!!Оперативно,быстро,качественно и очень удобно!!!! 

  

  Сергей Козенко , г. Санкт-Петербург  

  

  Добрый день!Отправляю вам реквизиты.Спасибо,в остальном экипировка понравилась-как видите рекомендую и буду рекомендовать знакомым)))) 

  

  Лежепеков Алексей, г. Белогорск  

  

  Здравствуйте! Выражаю благодарность. Экипировка отличная. Доставка хорошая. Упаковка посылки отличная. Хотелось бы рассчитывать на скидку при будущей покупки.. 

  

  Руслан, Казахстан  

  

  Здр-те это вам пишет Руслан из Казахстана г.Усть-Каменогорск я брал у вас хокк.форму. очень понравилась детская. Вот надо еще сколько будет сейчас стоить. На 13-16лет. Комплект без коньков 

  

  Бронников Роман, Ставропольский кр.  

  

  Добрый день! Получил свой заказ! Все пришло! Не дорого, качественно, товар хорошо упакован. Заказом и магазином очень доволен! Буду вас рекомендовать! Спасибо! 

  

  Моргунов Алексей , Московская область  

  

  Заказ получил. Все подошло. Спасибо. 

  

  Жуков Евгений г. Иваново  

  

  получил все, спасибо 

  

  Андрей Анатольевич, г. Сургут  

  

  Добрый день! Решил шорты 30 размера не обменивать, по присланной Вами таблице у сына лишь обхват бёдер меньше, остальные параметры совпадают. Так что будет носить. Вчера получил налокотники, щитки взрослые и краги, а этой же коробке отправил возврат с первой неверной отправки: щитки, защиту шеи и шорты 36 размера на обмен присланных 30 размера.  

    

  
	Хотелось бы поблагодарить Вас за возможность обмена!!!!!!!!!!!!!  

    

  
	Отдельное СПАСИБО за качество изготовления экипировки!!! Особенно краги хочу отметить! У Баера и ССМ при цене 6-8 тр нитки торчат, а МЕГА - просто отлично! Единственное пожелание хотелось бы добавить: резинки сделать заменяемыми, а они пришиты к пластику на щитках и налокотниках, я знаю что все фирмы так шьют, но было бы зд...</description>
</offer>
<offer id="9565" available="true">
<url>https://mega-hockey.ru/catalog/vratarskaya-ekipirovka/nagrudniki-hockeynye-vratarskie/9565/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>4617</price>
<currencyId>RUB</currencyId>
<categoryId>918</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/db5/db55378a38ec6ab8bb5c60966b7855c3.png</picture>
<name>Нагрудник вратаря-401 SLIDER</name>
<description>
	 

 
Реальные отзывы наших клиентов
 





 Римма Соболева г. Ярославль 

  

  Здравствуйте! Сегодня утром доставили заказ. Приятно удивлена качеством товара! В &quot;СпортМ......&quot; то же самое но в три раза дороже)))). Только вот не соображу как собрать шлем))) Петельки есть а гаек нет, как куда сетку защитную крепить не могу понять)))
   

  

  Михаил Скитяев г.Москва 

  

  Спасибо огроменное! Форма превосходная! Наверное товарищи тоже будут заказывать у вас! Просто суперрррр!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
  

  

  ООО племзавод &quot;Родина&quot; Ярославская обл. 

  

  Здравствуйте. Нагрудники получили. Большое спасибо. Было приятно с Вами работать. 

  

  Вячеслав г. Москва 

  

  Добрый день!Заказывал у вас комплект вратарской формы. Все понравилось,все подошло,все качественное.Спасибо девушкам операторам,вежливо, культурно объясняли,подсказывали!Службе доставки спосибо,быстро до пвз доставили!Буду вас всем советовать!Удачи вам,всего самого наилучшего!!!
  

  

  Зима Марина, г.Орёл 

  

  Спасибо огромное за форму!!!Оперативно,быстро,качественно и очень удобно!!!! 

  

  Сергей Козенко , г. Санкт-Петербург  

  

  Добрый день!Отправляю вам реквизиты.Спасибо,в остальном экипировка понравилась-как видите рекомендую и буду рекомендовать знакомым)))) 

  

  Лежепеков Алексей, г. Белогорск  

  

  Здравствуйте! Выражаю благодарность. Экипировка отличная. Доставка хорошая. Упаковка посылки отличная. Хотелось бы рассчитывать на скидку при будущей покупки.. 

  

  Руслан, Казахстан  

  

  Здр-те это вам пишет Руслан из Казахстана г.Усть-Каменогорск я брал у вас хокк.форму. очень понравилась детская. Вот надо еще сколько будет сейчас стоить. На 13-16лет. Комплект без коньков 

  

  Бронников Роман, Ставропольский кр.  

  

  Добрый день! Получил свой заказ! Все пришло! Не дорого, качественно, товар хорошо упакован. Заказом и магазином очень доволен! Буду вас рекомендовать! Спасибо! 

  

  Моргунов Алексей , Московская область  

  

  Заказ получил. Все подошло. Спасибо. 

  

  Жуков Евгений г. Иваново  

  

  получил все, спасибо 

  

  Андрей Анатольевич, г. Сургут  

  

  Добрый день! Решил шорты 30 размера не обменивать, по присланной Вами таблице у сына лишь обхват бёдер меньше, остальные параметры совпадают. Так что будет носить. Вчера получил налокотники, щитки взрослые и краги, а этой же коробке отправил возврат с первой неверной отправки: щитки, защиту шеи и шорты 36 размера на обмен присланных 30 размера.  

    

  
	Хотелось бы поблагодарить Вас за возможность обмена!!!!!!!!!!!!!  

    

  
	Отдельное СПАСИБО за качество изготовления экипировки!!! Особенно краги хочу отметить! У Баера и ССМ при цене 6-8 тр нитки торчат, а МЕГА - просто отлично! Единственное пожелание хотелось бы добавить: резинки сделать заменяемыми, а они пришиты к пластику на щитках и налокотниках, я знаю что все фирмы так шьют, но было бы зд...</description>
</offer>
<offer id="17393" available="true">
<url>https://mega-hockey.ru/catalog/vratarskaya-ekipirovka/nagrudniki-hockeynye-vratarskie/17393/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>8633</price>
<currencyId>RUB</currencyId>
<categoryId>918</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/662/662f6385d34bc8bfef48867b596d3733.jpg</picture>
<name>Нагрудник вратаря-401 SLIDER NEW</name>
<description>
	 

 
Реальные отзывы наших клиентов
 





 Римма Соболева г. Ярославль 

  

  Здравствуйте! Сегодня утром доставили заказ. Приятно удивлена качеством товара! В &quot;СпортМ......&quot; то же самое но в три раза дороже)))). Только вот не соображу как собрать шлем))) Петельки есть а гаек нет, как куда сетку защитную крепить не могу понять)))
   

  

  Михаил Скитяев г.Москва 

  

  Спасибо огроменное! Форма превосходная! Наверное товарищи тоже будут заказывать у вас! Просто суперрррр!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
  

  

  ООО племзавод &quot;Родина&quot; Ярославская обл. 

  

  Здравствуйте. Нагрудники получили. Большое спасибо. Было приятно с Вами работать. 

  

  Вячеслав г. Москва 

  

  Добрый день!Заказывал у вас комплект вратарской формы. Все понравилось,все подошло,все качественное.Спасибо девушкам операторам,вежливо, культурно объясняли,подсказывали!Службе доставки спосибо,быстро до пвз доставили!Буду вас всем советовать!Удачи вам,всего самого наилучшего!!!
  

  

  Зима Марина, г.Орёл 

  

  Спасибо огромное за форму!!!Оперативно,быстро,качественно и очень удобно!!!! 

  

  Сергей Козенко , г. Санкт-Петербург  

  

  Добрый день!Отправляю вам реквизиты.Спасибо,в остальном экипировка понравилась-как видите рекомендую и буду рекомендовать знакомым)))) 

  

  Лежепеков Алексей, г. Белогорск  

  

  Здравствуйте! Выражаю благодарность. Экипировка отличная. Доставка хорошая. Упаковка посылки отличная. Хотелось бы рассчитывать на скидку при будущей покупки.. 

  

  Руслан, Казахстан  

  

  Здр-те это вам пишет Руслан из Казахстана г.Усть-Каменогорск я брал у вас хокк.форму. очень понравилась детская. Вот надо еще сколько будет сейчас стоить. На 13-16лет. Комплект без коньков 

  

  Бронников Роман, Ставропольский кр.  

  

  Добрый день! Получил свой заказ! Все пришло! Не дорого, качественно, товар хорошо упакован. Заказом и магазином очень доволен! Буду вас рекомендовать! Спасибо! 

  

  Моргунов Алексей , Московская область  

  

  Заказ получил. Все подошло. Спасибо. 

  

  Жуков Евгений г. Иваново  

  

  получил все, спасибо 

  

  Андрей Анатольевич, г. Сургут  

  

  Добрый день! Решил шорты 30 размера не обменивать, по присланной Вами таблице у сына лишь обхват бёдер меньше, остальные параметры совпадают. Так что будет носить. Вчера получил налокотники, щитки взрослые и краги, а этой же коробке отправил возврат с первой неверной отправки: щитки, защиту шеи и шорты 36 размера на обмен присланных 30 размера.  

    

  
	Хотелось бы поблагодарить Вас за возможность обмена!!!!!!!!!!!!!  

    

  
	Отдельное СПАСИБО за качество изготовления экипировки!!! Особенно краги хочу отметить! У Баера и ССМ при цене 6-8 тр нитки торчат, а МЕГА - просто отлично! Единственное пожелание хотелось бы добавить: резинки сделать заменяемыми, а они пришиты к пластику на щитках и налокотниках, я знаю что все фирмы так шьют, но было бы зд...</description>
</offer>
<offer id="7413" available="true">
<url>https://mega-hockey.ru/catalog/vratarskaya-ekipirovka/shorty-hockeynye-vratarskie/7413/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>3492</price>
<currencyId>RUB</currencyId>
<categoryId>921</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/206/2063c1541c9068042bf71e52591b3879.png</picture>
<name>Шорты вратаря (205 SLIDER)</name>
<description></description>
</offer>
<offer id="7415" available="true">
<url>https://mega-hockey.ru/catalog/vratarskaya-ekipirovka/shchitki-vratarskie/7415/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>9690</price>
<currencyId>RUB</currencyId>
<categoryId>923</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/d9a/d9a36aa7296fde9be0ebd7e2b3b53bae.jpg</picture>
<name>Щитки вратаря (103 SLIDER)</name>
<description>
	 

 
Реальные отзывы наших клиентов
 





 Римма Соболева г. Ярославль 

  

  Здравствуйте! Сегодня утром доставили заказ. Приятно удивлена качеством товара! В &quot;СпортМ......&quot; то же самое но в три раза дороже)))). Только вот не соображу как собрать шлем))) Петельки есть а гаек нет, как куда сетку защитную крепить не могу понять)))
   

  

  Михаил Скитяев г.Москва 

  

  Спасибо огроменное! Форма превосходная! Наверное товарищи тоже будут заказывать у вас! Просто суперрррр!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
  

  

  ООО племзавод &quot;Родина&quot; Ярославская обл. 

  

  Здравствуйте. Нагрудники получили. Большое спасибо. Было приятно с Вами работать. 

  

  Вячеслав г. Москва 

  

  Добрый день!Заказывал у вас комплект вратарской формы. Все понравилось,все подошло,все качественное.Спасибо девушкам операторам,вежливо, культурно объясняли,подсказывали!Службе доставки спосибо,быстро до пвз доставили!Буду вас всем советовать!Удачи вам,всего самого наилучшего!!!
  

  

  Зима Марина, г.Орёл 

  

  Спасибо огромное за форму!!!Оперативно,быстро,качественно и очень удобно!!!! 

  

  Сергей Козенко , г. Санкт-Петербург  

  

  Добрый день!Отправляю вам реквизиты.Спасибо,в остальном экипировка понравилась-как видите рекомендую и буду рекомендовать знакомым)))) 

  

  Лежепеков Алексей, г. Белогорск  

  

  Здравствуйте! Выражаю благодарность. Экипировка отличная. Доставка хорошая. Упаковка посылки отличная. Хотелось бы рассчитывать на скидку при будущей покупки.. 

  

  Руслан, Казахстан  

  

  Здр-те это вам пишет Руслан из Казахстана г.Усть-Каменогорск я брал у вас хокк.форму. очень понравилась детская. Вот надо еще сколько будет сейчас стоить. На 13-16лет. Комплект без коньков 

  

  Бронников Роман, Ставропольский кр.  

  

  Добрый день! Получил свой заказ! Все пришло! Не дорого, качественно, товар хорошо упакован. Заказом и магазином очень доволен! Буду вас рекомендовать! Спасибо! 

  

  Моргунов Алексей , Московская область  

  

  Заказ получил. Все подошло. Спасибо. 

  

  Жуков Евгений г. Иваново  

  

  получил все, спасибо 

  

  Андрей Анатольевич, г. Сургут  

  

  Добрый день! Решил шорты 30 размера не обменивать, по присланной Вами таблице у сына лишь обхват бёдер меньше, остальные параметры совпадают. Так что будет носить. Вчера получил налокотники, щитки взрослые и краги, а этой же коробке отправил возврат с первой неверной отправки: щитки, защиту шеи и шорты 36 размера на обмен присланных 30 размера.  

    

  
	Хотелось бы поблагодарить Вас за возможность обмена!!!!!!!!!!!!!  

    

  
	Отдельное СПАСИБО за качество изготовления экипировки!!! Особенно краги хочу отметить! У Баера и ССМ при цене 6-8 тр нитки торчат, а МЕГА - просто отлично! Единственное пожелание хотелось бы добавить: резинки сделать заменяемыми, а они пришиты к пластику на щитках и налокотниках, я знаю что все фирмы так шьют, но было бы зд...</description>
</offer>
<offer id="11712" available="true">
<url>https://mega-hockey.ru/catalog/vratarskaya-ekipirovka/shchitki-vratarskie/11712/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>11115</price>
<currencyId>RUB</currencyId>
<categoryId>923</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/d78/d788324702337d676ffc7f4b11903d42.jpg</picture>
<name>Щитки вратаря 103 SLIDER (бело-черн)</name>
<description>
	 

 
Реальные отзывы наших клиентов
 





 Римма Соболева г. Ярославль 

  

  Здравствуйте! Сегодня утром доставили заказ. Приятно удивлена качеством товара! В &quot;СпортМ......&quot; то же самое но в три раза дороже)))). Только вот не соображу как собрать шлем))) Петельки есть а гаек нет, как куда сетку защитную крепить не могу понять)))
   

  

  Михаил Скитяев г.Москва 

  

  Спасибо огроменное! Форма превосходная! Наверное товарищи тоже будут заказывать у вас! Просто суперрррр!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
  

  

  ООО племзавод &quot;Родина&quot; Ярославская обл. 

  

  Здравствуйте. Нагрудники получили. Большое спасибо. Было приятно с Вами работать. 

  

  Вячеслав г. Москва 

  

  Добрый день!Заказывал у вас комплект вратарской формы. Все понравилось,все подошло,все качественное.Спасибо девушкам операторам,вежливо, культурно объясняли,подсказывали!Службе доставки спосибо,быстро до пвз доставили!Буду вас всем советовать!Удачи вам,всего самого наилучшего!!!
  

  

  Зима Марина, г.Орёл 

  

  Спасибо огромное за форму!!!Оперативно,быстро,качественно и очень удобно!!!! 

  

  Сергей Козенко , г. Санкт-Петербург  

  

  Добрый день!Отправляю вам реквизиты.Спасибо,в остальном экипировка понравилась-как видите рекомендую и буду рекомендовать знакомым)))) 

  

  Лежепеков Алексей, г. Белогорск  

  

  Здравствуйте! Выражаю благодарность. Экипировка отличная. Доставка хорошая. Упаковка посылки отличная. Хотелось бы рассчитывать на скидку при будущей покупки.. 

  

  Руслан, Казахстан  

  

  Здр-те это вам пишет Руслан из Казахстана г.Усть-Каменогорск я брал у вас хокк.форму. очень понравилась детская. Вот надо еще сколько будет сейчас стоить. На 13-16лет. Комплект без коньков 

  

  Бронников Роман, Ставропольский кр.  

  

  Добрый день! Получил свой заказ! Все пришло! Не дорого, качественно, товар хорошо упакован. Заказом и магазином очень доволен! Буду вас рекомендовать! Спасибо! 

  

  Моргунов Алексей , Московская область  

  

  Заказ получил. Все подошло. Спасибо. 

  

  Жуков Евгений г. Иваново  

  

  получил все, спасибо 

  

  Андрей Анатольевич, г. Сургут  

  

  Добрый день! Решил шорты 30 размера не обменивать, по присланной Вами таблице у сына лишь обхват бёдер меньше, остальные параметры совпадают. Так что будет носить. Вчера получил налокотники, щитки взрослые и краги, а этой же коробке отправил возврат с первой неверной отправки: щитки, защиту шеи и шорты 36 размера на обмен присланных 30 размера.  

    

  
	Хотелось бы поблагодарить Вас за возможность обмена!!!!!!!!!!!!!  

    

  
	Отдельное СПАСИБО за качество изготовления экипировки!!! Особенно краги хочу отметить! У Баера и ССМ при цене 6-8 тр нитки торчат, а МЕГА - просто отлично! Единственное пожелание хотелось бы добавить: резинки сделать заменяемыми, а они пришиты к пластику на щитках и налокотниках, я знаю что все фирмы так шьют, но было бы зд...</description>
</offer>
<offer id="11721" available="true">
<url>https://mega-hockey.ru/catalog/vratarskaya-ekipirovka/shchitki-vratarskie/11721/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>11115</price>
<currencyId>RUB</currencyId>
<categoryId>923</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/47f/47fc1bb57a071e60ff95a1feb0bdf7da.jpg</picture>
<name>Щитки вратаря 103 SLIDER (черн-бел)</name>
<description>
	 

 
Реальные отзывы наших клиентов
 





 Римма Соболева г. Ярославль 

  

  Здравствуйте! Сегодня утром доставили заказ. Приятно удивлена качеством товара! В &quot;СпортМ......&quot; то же самое но в три раза дороже)))). Только вот не соображу как собрать шлем))) Петельки есть а гаек нет, как куда сетку защитную крепить не могу понять)))
   

  

  Михаил Скитяев г.Москва 

  

  Спасибо огроменное! Форма превосходная! Наверное товарищи тоже будут заказывать у вас! Просто суперрррр!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
  

  

  ООО племзавод &quot;Родина&quot; Ярославская обл. 

  

  Здравствуйте. Нагрудники получили. Большое спасибо. Было приятно с Вами работать. 

  

  Вячеслав г. Москва 

  

  Добрый день!Заказывал у вас комплект вратарской формы. Все понравилось,все подошло,все качественное.Спасибо девушкам операторам,вежливо, культурно объясняли,подсказывали!Службе доставки спосибо,быстро до пвз доставили!Буду вас всем советовать!Удачи вам,всего самого наилучшего!!!
  

  

  Зима Марина, г.Орёл 

  

  Спасибо огромное за форму!!!Оперативно,быстро,качественно и очень удобно!!!! 

  

  Сергей Козенко , г. Санкт-Петербург  

  

  Добрый день!Отправляю вам реквизиты.Спасибо,в остальном экипировка понравилась-как видите рекомендую и буду рекомендовать знакомым)))) 

  

  Лежепеков Алексей, г. Белогорск  

  

  Здравствуйте! Выражаю благодарность. Экипировка отличная. Доставка хорошая. Упаковка посылки отличная. Хотелось бы рассчитывать на скидку при будущей покупки.. 

  

  Руслан, Казахстан  

  

  Здр-те это вам пишет Руслан из Казахстана г.Усть-Каменогорск я брал у вас хокк.форму. очень понравилась детская. Вот надо еще сколько будет сейчас стоить. На 13-16лет. Комплект без коньков 

  

  Бронников Роман, Ставропольский кр.  

  

  Добрый день! Получил свой заказ! Все пришло! Не дорого, качественно, товар хорошо упакован. Заказом и магазином очень доволен! Буду вас рекомендовать! Спасибо! 

  

  Моргунов Алексей , Московская область  

  

  Заказ получил. Все подошло. Спасибо. 

  

  Жуков Евгений г. Иваново  

  

  получил все, спасибо 

  

  Андрей Анатольевич, г. Сургут  

  

  Добрый день! Решил шорты 30 размера не обменивать, по присланной Вами таблице у сына лишь обхват бёдер меньше, остальные параметры совпадают. Так что будет носить. Вчера получил налокотники, щитки взрослые и краги, а этой же коробке отправил возврат с первой неверной отправки: щитки, защиту шеи и шорты 36 размера на обмен присланных 30 размера.  

    

  
	Хотелось бы поблагодарить Вас за возможность обмена!!!!!!!!!!!!!  

    

  
	Отдельное СПАСИБО за качество изготовления экипировки!!! Особенно краги хочу отметить! У Баера и ССМ при цене 6-8 тр нитки торчат, а МЕГА - просто отлично! Единственное пожелание хотелось бы добавить: резинки сделать заменяемыми, а они пришиты к пластику на щитках и налокотниках, я знаю что все фирмы так шьют, но было бы зд...</description>
</offer>
<offer id="12507" available="true">
<url>https://mega-hockey.ru/catalog/vratarskaya-ekipirovka/shchitki-vratarskie/12507/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>20403</price>
<currencyId>RUB</currencyId>
<categoryId>923</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/da5/da5e8780e4ae5bc1f2717ef00f3fe21c.jpg</picture>
<name>Щитки вратаря - E&apos;SPO CLARINO-B</name>
<description></description>
</offer>
<offer id="7410" available="true">
<url>https://mega-hockey.ru/catalog/vratarskaya-ekipirovka/lovushka-vratarya/7410/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>4365</price>
<currencyId>RUB</currencyId>
<categoryId>924</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/126/1261cbaf833b68954a5e9c7c903fde16.png</picture>
<name>Ловушка вратаря - ESPO CLARINO/р.28-38/S</name>
<description>
	 

 
Реальные отзывы наших клиентов
 





 Римма Соболева г. Ярославль 

  

  Здравствуйте! Сегодня утром доставили заказ. Приятно удивлена качеством товара! В &quot;СпортМ......&quot; то же самое но в три раза дороже)))). Только вот не соображу как собрать шлем))) Петельки есть а гаек нет, как куда сетку защитную крепить не могу понять)))
   

  

  Михаил Скитяев г.Москва 

  

  Спасибо огроменное! Форма превосходная! Наверное товарищи тоже будут заказывать у вас! Просто суперрррр!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
  

  

  ООО племзавод &quot;Родина&quot; Ярославская обл. 

  

  Здравствуйте. Нагрудники получили. Большое спасибо. Было приятно с Вами работать. 

  

  Вячеслав г. Москва 

  

  Добрый день!Заказывал у вас комплект вратарской формы. Все понравилось,все подошло,все качественное.Спасибо девушкам операторам,вежливо, культурно объясняли,подсказывали!Службе доставки спосибо,быстро до пвз доставили!Буду вас всем советовать!Удачи вам,всего самого наилучшего!!!
  

  

  Зима Марина, г.Орёл 

  

  Спасибо огромное за форму!!!Оперативно,быстро,качественно и очень удобно!!!! 

  

  Сергей Козенко , г. Санкт-Петербург  

  

  Добрый день!Отправляю вам реквизиты.Спасибо,в остальном экипировка понравилась-как видите рекомендую и буду рекомендовать знакомым)))) 

  

  Лежепеков Алексей, г. Белогорск  

  

  Здравствуйте! Выражаю благодарность. Экипировка отличная. Доставка хорошая. Упаковка посылки отличная. Хотелось бы рассчитывать на скидку при будущей покупки.. 

  

  Руслан, Казахстан  

  

  Здр-те это вам пишет Руслан из Казахстана г.Усть-Каменогорск я брал у вас хокк.форму. очень понравилась детская. Вот надо еще сколько будет сейчас стоить. На 13-16лет. Комплект без коньков 

  

  Бронников Роман, Ставропольский кр.  

  

  Добрый день! Получил свой заказ! Все пришло! Не дорого, качественно, товар хорошо упакован. Заказом и магазином очень доволен! Буду вас рекомендовать! Спасибо! 

  

  Моргунов Алексей , Московская область  

  

  Заказ получил. Все подошло. Спасибо. 

  

  Жуков Евгений г. Иваново  

  

  получил все, спасибо 

  

  Андрей Анатольевич, г. Сургут  

  

  Добрый день! Решил шорты 30 размера не обменивать, по присланной Вами таблице у сына лишь обхват бёдер меньше, остальные параметры совпадают. Так что будет носить. Вчера получил налокотники, щитки взрослые и краги, а этой же коробке отправил возврат с первой неверной отправки: щитки, защиту шеи и шорты 36 размера на обмен присланных 30 размера.  

    

  
	Хотелось бы поблагодарить Вас за возможность обмена!!!!!!!!!!!!!  

    

  
	Отдельное СПАСИБО за качество изготовления экипировки!!! Особенно краги хочу отметить! У Баера и ССМ при цене 6-8 тр нитки торчат, а МЕГА - просто отлично! Единственное пожелание хотелось бы добавить: резинки сделать заменяемыми, а они пришиты к пластику на щитках и налокотниках, я знаю что все фирмы так шьют, но было бы зд...</description>
</offer>
<offer id="10106" available="true">
<url>https://mega-hockey.ru/catalog/vratarskaya-ekipirovka/lovushka-vratarya/10106/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>3450</price>
<currencyId>RUB</currencyId>
<categoryId>924</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/e44/e44c1e5db261fb95f61825463c809d03.png</picture>
<name>Ловушка вратаря-303 SLIDER/р.40-46/M</name>
<description>
	 

 
Реальные отзывы наших клиентов
 





 Римма Соболева г. Ярославль 

  

  Здравствуйте! Сегодня утром доставили заказ. Приятно удивлена качеством товара! В &quot;СпортМ......&quot; то же самое но в три раза дороже)))). Только вот не соображу как собрать шлем))) Петельки есть а гаек нет, как куда сетку защитную крепить не могу понять)))
   

  

  Михаил Скитяев г.Москва 

  

  Спасибо огроменное! Форма превосходная! Наверное товарищи тоже будут заказывать у вас! Просто суперрррр!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
  

  

  ООО племзавод &quot;Родина&quot; Ярославская обл. 

  

  Здравствуйте. Нагрудники получили. Большое спасибо. Было приятно с Вами работать. 

  

  Вячеслав г. Москва 

  

  Добрый день!Заказывал у вас комплект вратарской формы. Все понравилось,все подошло,все качественное.Спасибо девушкам операторам,вежливо, культурно объясняли,подсказывали!Службе доставки спосибо,быстро до пвз доставили!Буду вас всем советовать!Удачи вам,всего самого наилучшего!!!
  

  

  Зима Марина, г.Орёл 

  

  Спасибо огромное за форму!!!Оперативно,быстро,качественно и очень удобно!!!! 

  

  Сергей Козенко , г. Санкт-Петербург  

  

  Добрый день!Отправляю вам реквизиты.Спасибо,в остальном экипировка понравилась-как видите рекомендую и буду рекомендовать знакомым)))) 

  

  Лежепеков Алексей, г. Белогорск  

  

  Здравствуйте! Выражаю благодарность. Экипировка отличная. Доставка хорошая. Упаковка посылки отличная. Хотелось бы рассчитывать на скидку при будущей покупки.. 

  

  Руслан, Казахстан  

  

  Здр-те это вам пишет Руслан из Казахстана г.Усть-Каменогорск я брал у вас хокк.форму. очень понравилась детская. Вот надо еще сколько будет сейчас стоить. На 13-16лет. Комплект без коньков 

  

  Бронников Роман, Ставропольский кр.  

  

  Добрый день! Получил свой заказ! Все пришло! Не дорого, качественно, товар хорошо упакован. Заказом и магазином очень доволен! Буду вас рекомендовать! Спасибо! 

  

  Моргунов Алексей , Московская область  

  

  Заказ получил. Все подошло. Спасибо. 

  

  Жуков Евгений г. Иваново  

  

  получил все, спасибо 

  

  Андрей Анатольевич, г. Сургут  

  

  Добрый день! Решил шорты 30 размера не обменивать, по присланной Вами таблице у сына лишь обхват бёдер меньше, остальные параметры совпадают. Так что будет носить. Вчера получил налокотники, щитки взрослые и краги, а этой же коробке отправил возврат с первой неверной отправки: щитки, защиту шеи и шорты 36 размера на обмен присланных 30 размера.  

    

  
	Хотелось бы поблагодарить Вас за возможность обмена!!!!!!!!!!!!!  

    

  
	Отдельное СПАСИБО за качество изготовления экипировки!!! Особенно краги хочу отметить! У Баера и ССМ при цене 6-8 тр нитки торчат, а МЕГА - просто отлично! Единственное пожелание хотелось бы добавить: резинки сделать заменяемыми, а они пришиты к пластику на щитках и налокотниках, я знаю что все фирмы так шьют, но было бы зд...</description>
</offer>
<offer id="10107" available="true">
<url>https://mega-hockey.ru/catalog/vratarskaya-ekipirovka/lovushka-vratarya/10107/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>3015</price>
<currencyId>RUB</currencyId>
<categoryId>924</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/68b/68b25a94c05626eeef1bfeb1488f7b29.jpg</picture>
<name>Ловушка вратаря-303 SLIDER/р.28-38/S</name>
<description>
	 

 
Реальные отзывы наших клиентов
 





 Римма Соболева г. Ярославль 

  

  Здравствуйте! Сегодня утром доставили заказ. Приятно удивлена качеством товара! В &quot;СпортМ......&quot; то же самое но в три раза дороже)))). Только вот не соображу как собрать шлем))) Петельки есть а гаек нет, как куда сетку защитную крепить не могу понять)))
   

  

  Михаил Скитяев г.Москва 

  

  Спасибо огроменное! Форма превосходная! Наверное товарищи тоже будут заказывать у вас! Просто суперрррр!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
  

  

  ООО племзавод &quot;Родина&quot; Ярославская обл. 

  

  Здравствуйте. Нагрудники получили. Большое спасибо. Было приятно с Вами работать. 

  

  Вячеслав г. Москва 

  

  Добрый день!Заказывал у вас комплект вратарской формы. Все понравилось,все подошло,все качественное.Спасибо девушкам операторам,вежливо, культурно объясняли,подсказывали!Службе доставки спосибо,быстро до пвз доставили!Буду вас всем советовать!Удачи вам,всего самого наилучшего!!!
  

  

  Зима Марина, г.Орёл 

  

  Спасибо огромное за форму!!!Оперативно,быстро,качественно и очень удобно!!!! 

  

  Сергей Козенко , г. Санкт-Петербург  

  

  Добрый день!Отправляю вам реквизиты.Спасибо,в остальном экипировка понравилась-как видите рекомендую и буду рекомендовать знакомым)))) 

  

  Лежепеков Алексей, г. Белогорск  

  

  Здравствуйте! Выражаю благодарность. Экипировка отличная. Доставка хорошая. Упаковка посылки отличная. Хотелось бы рассчитывать на скидку при будущей покупки.. 

  

  Руслан, Казахстан  

  

  Здр-те это вам пишет Руслан из Казахстана г.Усть-Каменогорск я брал у вас хокк.форму. очень понравилась детская. Вот надо еще сколько будет сейчас стоить. На 13-16лет. Комплект без коньков 

  

  Бронников Роман, Ставропольский кр.  

  

  Добрый день! Получил свой заказ! Все пришло! Не дорого, качественно, товар хорошо упакован. Заказом и магазином очень доволен! Буду вас рекомендовать! Спасибо! 

  

  Моргунов Алексей , Московская область  

  

  Заказ получил. Все подошло. Спасибо. 

  

  Жуков Евгений г. Иваново  

  

  получил все, спасибо 

  

  Андрей Анатольевич, г. Сургут  

  

  Добрый день! Решил шорты 30 размера не обменивать, по присланной Вами таблице у сына лишь обхват бёдер меньше, остальные параметры совпадают. Так что будет носить. Вчера получил налокотники, щитки взрослые и краги, а этой же коробке отправил возврат с первой неверной отправки: щитки, защиту шеи и шорты 36 размера на обмен присланных 30 размера.  

    

  
	Хотелось бы поблагодарить Вас за возможность обмена!!!!!!!!!!!!!  

    

  
	Отдельное СПАСИБО за качество изготовления экипировки!!! Особенно краги хочу отметить! У Баера и ССМ при цене 6-8 тр нитки торчат, а МЕГА - просто отлично! Единственное пожелание хотелось бы добавить: резинки сделать заменяемыми, а они пришиты к пластику на щитках и налокотниках, я знаю что все фирмы так шьют, но было бы зд...</description>
</offer>
<offer id="11725" available="true">
<url>https://mega-hockey.ru/catalog/vratarskaya-ekipirovka/lovushka-vratarya/11725/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>3900</price>
<currencyId>RUB</currencyId>
<categoryId>924</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/bb1/bb1592a3695496f390fdcc5de938b3c3.jpg</picture>
<name>Ловушка вратаря-303 SLIDER/р.48-56/L/бел-черн</name>
<description>
	 

 
Реальные отзывы наших клиентов
 





 Римма Соболева г. Ярославль 

  

  Здравствуйте! Сегодня утром доставили заказ. Приятно удивлена качеством товара! В &quot;СпортМ......&quot; то же самое но в три раза дороже)))). Только вот не соображу как собрать шлем))) Петельки есть а гаек нет, как куда сетку защитную крепить не могу понять)))
   

  

  Михаил Скитяев г.Москва 

  

  Спасибо огроменное! Форма превосходная! Наверное товарищи тоже будут заказывать у вас! Просто суперрррр!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
  

  

  ООО племзавод &quot;Родина&quot; Ярославская обл. 

  

  Здравствуйте. Нагрудники получили. Большое спасибо. Было приятно с Вами работать. 

  

  Вячеслав г. Москва 

  

  Добрый день!Заказывал у вас комплект вратарской формы. Все понравилось,все подошло,все качественное.Спасибо девушкам операторам,вежливо, культурно объясняли,подсказывали!Службе доставки спосибо,быстро до пвз доставили!Буду вас всем советовать!Удачи вам,всего самого наилучшего!!!
  

  

  Зима Марина, г.Орёл 

  

  Спасибо огромное за форму!!!Оперативно,быстро,качественно и очень удобно!!!! 

  

  Сергей Козенко , г. Санкт-Петербург  

  

  Добрый день!Отправляю вам реквизиты.Спасибо,в остальном экипировка понравилась-как видите рекомендую и буду рекомендовать знакомым)))) 

  

  Лежепеков Алексей, г. Белогорск  

  

  Здравствуйте! Выражаю благодарность. Экипировка отличная. Доставка хорошая. Упаковка посылки отличная. Хотелось бы рассчитывать на скидку при будущей покупки.. 

  

  Руслан, Казахстан  

  

  Здр-те это вам пишет Руслан из Казахстана г.Усть-Каменогорск я брал у вас хокк.форму. очень понравилась детская. Вот надо еще сколько будет сейчас стоить. На 13-16лет. Комплект без коньков 

  

  Бронников Роман, Ставропольский кр.  

  

  Добрый день! Получил свой заказ! Все пришло! Не дорого, качественно, товар хорошо упакован. Заказом и магазином очень доволен! Буду вас рекомендовать! Спасибо! 

  

  Моргунов Алексей , Московская область  

  

  Заказ получил. Все подошло. Спасибо. 

  

  Жуков Евгений г. Иваново  

  

  получил все, спасибо 

  

  Андрей Анатольевич, г. Сургут  

  

  Добрый день! Решил шорты 30 размера не обменивать, по присланной Вами таблице у сына лишь обхват бёдер меньше, остальные параметры совпадают. Так что будет носить. Вчера получил налокотники, щитки взрослые и краги, а этой же коробке отправил возврат с первой неверной отправки: щитки, защиту шеи и шорты 36 размера на обмен присланных 30 размера.  

    

  
	Хотелось бы поблагодарить Вас за возможность обмена!!!!!!!!!!!!!  

    

  
	Отдельное СПАСИБО за качество изготовления экипировки!!! Особенно краги хочу отметить! У Баера и ССМ при цене 6-8 тр нитки торчат, а МЕГА - просто отлично! Единственное пожелание хотелось бы добавить: резинки сделать заменяемыми, а они пришиты к пластику на щитках и налокотниках, я знаю что все фирмы так шьют, но было бы зд...</description>
</offer>
<offer id="11728" available="true">
<url>https://mega-hockey.ru/catalog/vratarskaya-ekipirovka/lovushka-vratarya/11728/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>3900</price>
<currencyId>RUB</currencyId>
<categoryId>924</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/b00/b0098cfae64f5f7d12ac99c5d7af7505.jpg</picture>
<name>Ловушка вратаря-303 SLIDER/р.48-56/L/черн-бел</name>
<description>
	 

 
Реальные отзывы наших клиентов
 





 Римма Соболева г. Ярославль 

  

  Здравствуйте! Сегодня утром доставили заказ. Приятно удивлена качеством товара! В &quot;СпортМ......&quot; то же самое но в три раза дороже)))). Только вот не соображу как собрать шлем))) Петельки есть а гаек нет, как куда сетку защитную крепить не могу понять)))
   

  

  Михаил Скитяев г.Москва 

  

  Спасибо огроменное! Форма превосходная! Наверное товарищи тоже будут заказывать у вас! Просто суперрррр!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
  

  

  ООО племзавод &quot;Родина&quot; Ярославская обл. 

  

  Здравствуйте. Нагрудники получили. Большое спасибо. Было приятно с Вами работать. 

  

  Вячеслав г. Москва 

  

  Добрый день!Заказывал у вас комплект вратарской формы. Все понравилось,все подошло,все качественное.Спасибо девушкам операторам,вежливо, культурно объясняли,подсказывали!Службе доставки спосибо,быстро до пвз доставили!Буду вас всем советовать!Удачи вам,всего самого наилучшего!!!
  

  

  Зима Марина, г.Орёл 

  

  Спасибо огромное за форму!!!Оперативно,быстро,качественно и очень удобно!!!! 

  

  Сергей Козенко , г. Санкт-Петербург  

  

  Добрый день!Отправляю вам реквизиты.Спасибо,в остальном экипировка понравилась-как видите рекомендую и буду рекомендовать знакомым)))) 

  

  Лежепеков Алексей, г. Белогорск  

  

  Здравствуйте! Выражаю благодарность. Экипировка отличная. Доставка хорошая. Упаковка посылки отличная. Хотелось бы рассчитывать на скидку при будущей покупки.. 

  

  Руслан, Казахстан  

  

  Здр-те это вам пишет Руслан из Казахстана г.Усть-Каменогорск я брал у вас хокк.форму. очень понравилась детская. Вот надо еще сколько будет сейчас стоить. На 13-16лет. Комплект без коньков 

  

  Бронников Роман, Ставропольский кр.  

  

  Добрый день! Получил свой заказ! Все пришло! Не дорого, качественно, товар хорошо упакован. Заказом и магазином очень доволен! Буду вас рекомендовать! Спасибо! 

  

  Моргунов Алексей , Московская область  

  

  Заказ получил. Все подошло. Спасибо. 

  

  Жуков Евгений г. Иваново  

  

  получил все, спасибо 

  

  Андрей Анатольевич, г. Сургут  

  

  Добрый день! Решил шорты 30 размера не обменивать, по присланной Вами таблице у сына лишь обхват бёдер меньше, остальные параметры совпадают. Так что будет носить. Вчера получил налокотники, щитки взрослые и краги, а этой же коробке отправил возврат с первой неверной отправки: щитки, защиту шеи и шорты 36 размера на обмен присланных 30 размера.  

    

  
	Хотелось бы поблагодарить Вас за возможность обмена!!!!!!!!!!!!!  

    

  
	Отдельное СПАСИБО за качество изготовления экипировки!!! Особенно краги хочу отметить! У Баера и ССМ при цене 6-8 тр нитки торчат, а МЕГА - просто отлично! Единственное пожелание хотелось бы добавить: резинки сделать заменяемыми, а они пришиты к пластику на щитках и налокотниках, я знаю что все фирмы так шьют, но было бы зд...</description>
</offer>
<offer id="11740" available="true">
<url>https://mega-hockey.ru/catalog/vratarskaya-ekipirovka/lovushka-vratarya/11740/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>3450</price>
<currencyId>RUB</currencyId>
<categoryId>924</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/bd2/bd273059cb5831d24b79c16e70e68624.jpg</picture>
<name>Ловушка вратаря-303 SLIDER/р.40-46/M/черн-бел</name>
<description>
	 

 
Реальные отзывы наших клиентов
 





 Римма Соболева г. Ярославль 

  

  Здравствуйте! Сегодня утром доставили заказ. Приятно удивлена качеством товара! В &quot;СпортМ......&quot; то же самое но в три раза дороже)))). Только вот не соображу как собрать шлем))) Петельки есть а гаек нет, как куда сетку защитную крепить не могу понять)))
   

  

  Михаил Скитяев г.Москва 

  

  Спасибо огроменное! Форма превосходная! Наверное товарищи тоже будут заказывать у вас! Просто суперрррр!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
  

  

  ООО племзавод &quot;Родина&quot; Ярославская обл. 

  

  Здравствуйте. Нагрудники получили. Большое спасибо. Было приятно с Вами работать. 

  

  Вячеслав г. Москва 

  

  Добрый день!Заказывал у вас комплект вратарской формы. Все понравилось,все подошло,все качественное.Спасибо девушкам операторам,вежливо, культурно объясняли,подсказывали!Службе доставки спосибо,быстро до пвз доставили!Буду вас всем советовать!Удачи вам,всего самого наилучшего!!!
  

  

  Зима Марина, г.Орёл 

  

  Спасибо огромное за форму!!!Оперативно,быстро,качественно и очень удобно!!!! 

  

  Сергей Козенко , г. Санкт-Петербург  

  

  Добрый день!Отправляю вам реквизиты.Спасибо,в остальном экипировка понравилась-как видите рекомендую и буду рекомендовать знакомым)))) 

  

  Лежепеков Алексей, г. Белогорск  

  

  Здравствуйте! Выражаю благодарность. Экипировка отличная. Доставка хорошая. Упаковка посылки отличная. Хотелось бы рассчитывать на скидку при будущей покупки.. 

  

  Руслан, Казахстан  

  

  Здр-те это вам пишет Руслан из Казахстана г.Усть-Каменогорск я брал у вас хокк.форму. очень понравилась детская. Вот надо еще сколько будет сейчас стоить. На 13-16лет. Комплект без коньков 

  

  Бронников Роман, Ставропольский кр.  

  

  Добрый день! Получил свой заказ! Все пришло! Не дорого, качественно, товар хорошо упакован. Заказом и магазином очень доволен! Буду вас рекомендовать! Спасибо! 

  

  Моргунов Алексей , Московская область  

  

  Заказ получил. Все подошло. Спасибо. 

  

  Жуков Евгений г. Иваново  

  

  получил все, спасибо 

  

  Андрей Анатольевич, г. Сургут  

  

  Добрый день! Решил шорты 30 размера не обменивать, по присланной Вами таблице у сына лишь обхват бёдер меньше, остальные параметры совпадают. Так что будет носить. Вчера получил налокотники, щитки взрослые и краги, а этой же коробке отправил возврат с первой неверной отправки: щитки, защиту шеи и шорты 36 размера на обмен присланных 30 размера.  

    

  
	Хотелось бы поблагодарить Вас за возможность обмена!!!!!!!!!!!!!  

    

  
	Отдельное СПАСИБО за качество изготовления экипировки!!! Особенно краги хочу отметить! У Баера и ССМ при цене 6-8 тр нитки торчат, а МЕГА - просто отлично! Единственное пожелание хотелось бы добавить: резинки сделать заменяемыми, а они пришиты к пластику на щитках и налокотниках, я знаю что все фирмы так шьют, но было бы зд...</description>
</offer>
<offer id="12514" available="true">
<url>https://mega-hockey.ru/catalog/vratarskaya-ekipirovka/lovushka-vratarya/12514/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>5432</price>
<currencyId>RUB</currencyId>
<categoryId>924</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/49b/49b5c599075f3d1fc6ff193f8fadecf6.jpg</picture>
<name>Ловушка вратаря - ESPO CLARINO-B/р.48-56/L</name>
<description>etterte</description>
</offer>
<offer id="7408" available="true">
<url>https://mega-hockey.ru/catalog/vratarskaya-ekipirovka/blokery-vratarya/7408/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>3686</price>
<currencyId>RUB</currencyId>
<categoryId>925</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/810/8103558fbb623e26f389d57a93e3a23a.png</picture>
<name>Блокер вратаря- ESPO CLARINO/р.28-38/S</name>
<description>
	 

 
Реальные отзывы наших клиентов
 





 Римма Соболева г. Ярославль 

  

  Здравствуйте! Сегодня утром доставили заказ. Приятно удивлена качеством товара! В &quot;СпортМ......&quot; то же самое но в три раза дороже)))). Только вот не соображу как собрать шлем))) Петельки есть а гаек нет, как куда сетку защитную крепить не могу понять)))
   

  

  Михаил Скитяев г.Москва 

  

  Спасибо огроменное! Форма превосходная! Наверное товарищи тоже будут заказывать у вас! Просто суперрррр!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
  

  

  ООО племзавод &quot;Родина&quot; Ярославская обл. 

  

  Здравствуйте. Нагрудники получили. Большое спасибо. Было приятно с Вами работать. 

  

  Вячеслав г. Москва 

  

  Добрый день!Заказывал у вас комплект вратарской формы. Все понравилось,все подошло,все качественное.Спасибо девушкам операторам,вежливо, культурно объясняли,подсказывали!Службе доставки спосибо,быстро до пвз доставили!Буду вас всем советовать!Удачи вам,всего самого наилучшего!!!
  

  

  Зима Марина, г.Орёл 

  

  Спасибо огромное за форму!!!Оперативно,быстро,качественно и очень удобно!!!! 

  

  Сергей Козенко , г. Санкт-Петербург  

  

  Добрый день!Отправляю вам реквизиты.Спасибо,в остальном экипировка понравилась-как видите рекомендую и буду рекомендовать знакомым)))) 

  

  Лежепеков Алексей, г. Белогорск  

  

  Здравствуйте! Выражаю благодарность. Экипировка отличная. Доставка хорошая. Упаковка посылки отличная. Хотелось бы рассчитывать на скидку при будущей покупки.. 

  

  Руслан, Казахстан  

  

  Здр-те это вам пишет Руслан из Казахстана г.Усть-Каменогорск я брал у вас хокк.форму. очень понравилась детская. Вот надо еще сколько будет сейчас стоить. На 13-16лет. Комплект без коньков 

  

  Бронников Роман, Ставропольский кр.  

  

  Добрый день! Получил свой заказ! Все пришло! Не дорого, качественно, товар хорошо упакован. Заказом и магазином очень доволен! Буду вас рекомендовать! Спасибо! 

  

  Моргунов Алексей , Московская область  

  

  Заказ получил. Все подошло. Спасибо. 

  

  Жуков Евгений г. Иваново  

  

  получил все, спасибо 

  

  Андрей Анатольевич, г. Сургут  

  

  Добрый день! Решил шорты 30 размера не обменивать, по присланной Вами таблице у сына лишь обхват бёдер меньше, остальные параметры совпадают. Так что будет носить. Вчера получил налокотники, щитки взрослые и краги, а этой же коробке отправил возврат с первой неверной отправки: щитки, защиту шеи и шорты 36 размера на обмен присланных 30 размера.  

    

  
	Хотелось бы поблагодарить Вас за возможность обмена!!!!!!!!!!!!!  

    

  
	Отдельное СПАСИБО за качество изготовления экипировки!!! Особенно краги хочу отметить! У Баера и ССМ при цене 6-8 тр нитки торчат, а МЕГА - просто отлично! Единственное пожелание хотелось бы добавить: резинки сделать заменяемыми, а они пришиты к пластику на щитках и налокотниках, я знаю что все фирмы так шьют, но было бы зд...</description>
</offer>
<offer id="10083" available="true">
<url>https://mega-hockey.ru/catalog/vratarskaya-ekipirovka/blokery-vratarya/10083/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>2450</price>
<currencyId>RUB</currencyId>
<categoryId>925</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/07d/07daa33962119b74329eff98c265b234.jpg</picture>
<name>Блокер вратаря 303 SLIDER/р.28-38/S</name>
<description>
	 

 
Реальные отзывы наших клиентов
 





 Римма Соболева г. Ярославль 

  

  Здравствуйте! Сегодня утром доставили заказ. Приятно удивлена качеством товара! В &quot;СпортМ......&quot; то же самое но в три раза дороже)))). Только вот не соображу как собрать шлем))) Петельки есть а гаек нет, как куда сетку защитную крепить не могу понять)))
   

  

  Михаил Скитяев г.Москва 

  

  Спасибо огроменное! Форма превосходная! Наверное товарищи тоже будут заказывать у вас! Просто суперрррр!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
  

  

  ООО племзавод &quot;Родина&quot; Ярославская обл. 

  

  Здравствуйте. Нагрудники получили. Большое спасибо. Было приятно с Вами работать. 

  

  Вячеслав г. Москва 

  

  Добрый день!Заказывал у вас комплект вратарской формы. Все понравилось,все подошло,все качественное.Спасибо девушкам операторам,вежливо, культурно объясняли,подсказывали!Службе доставки спосибо,быстро до пвз доставили!Буду вас всем советовать!Удачи вам,всего самого наилучшего!!!
  

  

  Зима Марина, г.Орёл 

  

  Спасибо огромное за форму!!!Оперативно,быстро,качественно и очень удобно!!!! 

  

  Сергей Козенко , г. Санкт-Петербург  

  

  Добрый день!Отправляю вам реквизиты.Спасибо,в остальном экипировка понравилась-как видите рекомендую и буду рекомендовать знакомым)))) 

  

  Лежепеков Алексей, г. Белогорск  

  

  Здравствуйте! Выражаю благодарность. Экипировка отличная. Доставка хорошая. Упаковка посылки отличная. Хотелось бы рассчитывать на скидку при будущей покупки.. 

  

  Руслан, Казахстан  

  

  Здр-те это вам пишет Руслан из Казахстана г.Усть-Каменогорск я брал у вас хокк.форму. очень понравилась детская. Вот надо еще сколько будет сейчас стоить. На 13-16лет. Комплект без коньков 

  

  Бронников Роман, Ставропольский кр.  

  

  Добрый день! Получил свой заказ! Все пришло! Не дорого, качественно, товар хорошо упакован. Заказом и магазином очень доволен! Буду вас рекомендовать! Спасибо! 

  

  Моргунов Алексей , Московская область  

  

  Заказ получил. Все подошло. Спасибо. 

  

  Жуков Евгений г. Иваново  

  

  получил все, спасибо 

  

  Андрей Анатольевич, г. Сургут  

  

  Добрый день! Решил шорты 30 размера не обменивать, по присланной Вами таблице у сына лишь обхват бёдер меньше, остальные параметры совпадают. Так что будет носить. Вчера получил налокотники, щитки взрослые и краги, а этой же коробке отправил возврат с первой неверной отправки: щитки, защиту шеи и шорты 36 размера на обмен присланных 30 размера.  

    

  
	Хотелось бы поблагодарить Вас за возможность обмена!!!!!!!!!!!!!  

    

  
	Отдельное СПАСИБО за качество изготовления экипировки!!! Особенно краги хочу отметить! У Баера и ССМ при цене 6-8 тр нитки торчат, а МЕГА - просто отлично! Единственное пожелание хотелось бы добавить: резинки сделать заменяемыми, а они пришиты к пластику на щитках и налокотниках, я знаю что все фирмы так шьют, но было бы зд...</description>
</offer>
<offer id="10085" available="true">
<url>https://mega-hockey.ru/catalog/vratarskaya-ekipirovka/blokery-vratarya/10085/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>2900</price>
<currencyId>RUB</currencyId>
<categoryId>925</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/a7c/a7ca932b1e81b2777225b6d771257d10.png</picture>
<name>Блокер вратаря 303 SLIDER/р.40-46/M</name>
<description>
	 

 
Реальные отзывы наших клиентов
 





 Римма Соболева г. Ярославль 

  

  Здравствуйте! Сегодня утром доставили заказ. Приятно удивлена качеством товара! В &quot;СпортМ......&quot; то же самое но в три раза дороже)))). Только вот не соображу как собрать шлем))) Петельки есть а гаек нет, как куда сетку защитную крепить не могу понять)))
   

  

  Михаил Скитяев г.Москва 

  

  Спасибо огроменное! Форма превосходная! Наверное товарищи тоже будут заказывать у вас! Просто суперрррр!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
  

  

  ООО племзавод &quot;Родина&quot; Ярославская обл. 

  

  Здравствуйте. Нагрудники получили. Большое спасибо. Было приятно с Вами работать. 

  

  Вячеслав г. Москва 

  

  Добрый день!Заказывал у вас комплект вратарской формы. Все понравилось,все подошло,все качественное.Спасибо девушкам операторам,вежливо, культурно объясняли,подсказывали!Службе доставки спосибо,быстро до пвз доставили!Буду вас всем советовать!Удачи вам,всего самого наилучшего!!!
  

  

  Зима Марина, г.Орёл 

  

  Спасибо огромное за форму!!!Оперативно,быстро,качественно и очень удобно!!!! 

  

  Сергей Козенко , г. Санкт-Петербург  

  

  Добрый день!Отправляю вам реквизиты.Спасибо,в остальном экипировка понравилась-как видите рекомендую и буду рекомендовать знакомым)))) 

  

  Лежепеков Алексей, г. Белогорск  

  

  Здравствуйте! Выражаю благодарность. Экипировка отличная. Доставка хорошая. Упаковка посылки отличная. Хотелось бы рассчитывать на скидку при будущей покупки.. 

  

  Руслан, Казахстан  

  

  Здр-те это вам пишет Руслан из Казахстана г.Усть-Каменогорск я брал у вас хокк.форму. очень понравилась детская. Вот надо еще сколько будет сейчас стоить. На 13-16лет. Комплект без коньков 

  

  Бронников Роман, Ставропольский кр.  

  

  Добрый день! Получил свой заказ! Все пришло! Не дорого, качественно, товар хорошо упакован. Заказом и магазином очень доволен! Буду вас рекомендовать! Спасибо! 

  

  Моргунов Алексей , Московская область  

  

  Заказ получил. Все подошло. Спасибо. 

  

  Жуков Евгений г. Иваново  

  

  получил все, спасибо 

  

  Андрей Анатольевич, г. Сургут  

  

  Добрый день! Решил шорты 30 размера не обменивать, по присланной Вами таблице у сына лишь обхват бёдер меньше, остальные параметры совпадают. Так что будет носить. Вчера получил налокотники, щитки взрослые и краги, а этой же коробке отправил возврат с первой неверной отправки: щитки, защиту шеи и шорты 36 размера на обмен присланных 30 размера.  

    

  
	Хотелось бы поблагодарить Вас за возможность обмена!!!!!!!!!!!!!  

    

  
	Отдельное СПАСИБО за качество изготовления экипировки!!! Особенно краги хочу отметить! У Баера и ССМ при цене 6-8 тр нитки торчат, а МЕГА - просто отлично! Единственное пожелание хотелось бы добавить: резинки сделать заменяемыми, а они пришиты к пластику на щитках и налокотниках, я знаю что все фирмы так шьют, но было бы зд...</description>
</offer>
<offer id="11731" available="true">
<url>https://mega-hockey.ru/catalog/vratarskaya-ekipirovka/blokery-vratarya/11731/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>3220</price>
<currencyId>RUB</currencyId>
<categoryId>925</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/396/396ef3580551c50442c21a0e9f9bb17c.jpg</picture>
<name>Блокер вратаря 303 SLIDER/р.48-56/L/бел-черн</name>
<description></description>
</offer>
<offer id="11734" available="true">
<url>https://mega-hockey.ru/catalog/vratarskaya-ekipirovka/blokery-vratarya/11734/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>3220</price>
<currencyId>RUB</currencyId>
<categoryId>925</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/6b2/6b2f064ea979747a6a2103a903a1058c.jpg</picture>
<name>Блокер вратаря 303 SLIDER/р.48-56/L/черн-бел</name>
<description>
	 

 
Реальные отзывы наших клиентов
 





 Римма Соболева г. Ярославль 

  

  Здравствуйте! Сегодня утром доставили заказ. Приятно удивлена качеством товара! В &quot;СпортМ......&quot; то же самое но в три раза дороже)))). Только вот не соображу как собрать шлем))) Петельки есть а гаек нет, как куда сетку защитную крепить не могу понять)))
   

  

  Михаил Скитяев г.Москва 

  

  Спасибо огроменное! Форма превосходная! Наверное товарищи тоже будут заказывать у вас! Просто суперрррр!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
  

  

  ООО племзавод &quot;Родина&quot; Ярославская обл. 

  

  Здравствуйте. Нагрудники получили. Большое спасибо. Было приятно с Вами работать. 

  

  Вячеслав г. Москва 

  

  Добрый день!Заказывал у вас комплект вратарской формы. Все понравилось,все подошло,все качественное.Спасибо девушкам операторам,вежливо, культурно объясняли,подсказывали!Службе доставки спосибо,быстро до пвз доставили!Буду вас всем советовать!Удачи вам,всего самого наилучшего!!!
  

  

  Зима Марина, г.Орёл 

  

  Спасибо огромное за форму!!!Оперативно,быстро,качественно и очень удобно!!!! 

  

  Сергей Козенко , г. Санкт-Петербург  

  

  Добрый день!Отправляю вам реквизиты.Спасибо,в остальном экипировка понравилась-как видите рекомендую и буду рекомендовать знакомым)))) 

  

  Лежепеков Алексей, г. Белогорск  

  

  Здравствуйте! Выражаю благодарность. Экипировка отличная. Доставка хорошая. Упаковка посылки отличная. Хотелось бы рассчитывать на скидку при будущей покупки.. 

  

  Руслан, Казахстан  

  

  Здр-те это вам пишет Руслан из Казахстана г.Усть-Каменогорск я брал у вас хокк.форму. очень понравилась детская. Вот надо еще сколько будет сейчас стоить. На 13-16лет. Комплект без коньков 

  

  Бронников Роман, Ставропольский кр.  

  

  Добрый день! Получил свой заказ! Все пришло! Не дорого, качественно, товар хорошо упакован. Заказом и магазином очень доволен! Буду вас рекомендовать! Спасибо! 

  

  Моргунов Алексей , Московская область  

  

  Заказ получил. Все подошло. Спасибо. 

  

  Жуков Евгений г. Иваново  

  

  получил все, спасибо 

  

  Андрей Анатольевич, г. Сургут  

  

  Добрый день! Решил шорты 30 размера не обменивать, по присланной Вами таблице у сына лишь обхват бёдер меньше, остальные параметры совпадают. Так что будет носить. Вчера получил налокотники, щитки взрослые и краги, а этой же коробке отправил возврат с первой неверной отправки: щитки, защиту шеи и шорты 36 размера на обмен присланных 30 размера.  

    

  
	Хотелось бы поблагодарить Вас за возможность обмена!!!!!!!!!!!!!  

    

  
	Отдельное СПАСИБО за качество изготовления экипировки!!! Особенно краги хочу отметить! У Баера и ССМ при цене 6-8 тр нитки торчат, а МЕГА - просто отлично! Единственное пожелание хотелось бы добавить: резинки сделать заменяемыми, а они пришиты к пластику на щитках и налокотниках, я знаю что все фирмы так шьют, но было бы зд...</description>
</offer>
<offer id="11737" available="true">
<url>https://mega-hockey.ru/catalog/vratarskaya-ekipirovka/blokery-vratarya/11737/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>2900</price>
<currencyId>RUB</currencyId>
<categoryId>925</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/299/299feb591e1fc34e189f05d60be9f978.jpg</picture>
<name>Блокер вратаря 303 SLIDER/р.40-46/M/черн-бел</name>
<description>
	 

 
Реальные отзывы наших клиентов
 





 Римма Соболева г. Ярославль 

  

  Здравствуйте! Сегодня утром доставили заказ. Приятно удивлена качеством товара! В &quot;СпортМ......&quot; то же самое но в три раза дороже)))). Только вот не соображу как собрать шлем))) Петельки есть а гаек нет, как куда сетку защитную крепить не могу понять)))
   

  

  Михаил Скитяев г.Москва 

  

  Спасибо огроменное! Форма превосходная! Наверное товарищи тоже будут заказывать у вас! Просто суперрррр!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
  

  

  ООО племзавод &quot;Родина&quot; Ярославская обл. 

  

  Здравствуйте. Нагрудники получили. Большое спасибо. Было приятно с Вами работать. 

  

  Вячеслав г. Москва 

  

  Добрый день!Заказывал у вас комплект вратарской формы. Все понравилось,все подошло,все качественное.Спасибо девушкам операторам,вежливо, культурно объясняли,подсказывали!Службе доставки спосибо,быстро до пвз доставили!Буду вас всем советовать!Удачи вам,всего самого наилучшего!!!
  

  

  Зима Марина, г.Орёл 

  

  Спасибо огромное за форму!!!Оперативно,быстро,качественно и очень удобно!!!! 

  

  Сергей Козенко , г. Санкт-Петербург  

  

  Добрый день!Отправляю вам реквизиты.Спасибо,в остальном экипировка понравилась-как видите рекомендую и буду рекомендовать знакомым)))) 

  

  Лежепеков Алексей, г. Белогорск  

  

  Здравствуйте! Выражаю благодарность. Экипировка отличная. Доставка хорошая. Упаковка посылки отличная. Хотелось бы рассчитывать на скидку при будущей покупки.. 

  

  Руслан, Казахстан  

  

  Здр-те это вам пишет Руслан из Казахстана г.Усть-Каменогорск я брал у вас хокк.форму. очень понравилась детская. Вот надо еще сколько будет сейчас стоить. На 13-16лет. Комплект без коньков 

  

  Бронников Роман, Ставропольский кр.  

  

  Добрый день! Получил свой заказ! Все пришло! Не дорого, качественно, товар хорошо упакован. Заказом и магазином очень доволен! Буду вас рекомендовать! Спасибо! 

  

  Моргунов Алексей , Московская область  

  

  Заказ получил. Все подошло. Спасибо. 

  

  Жуков Евгений г. Иваново  

  

  получил все, спасибо 

  

  Андрей Анатольевич, г. Сургут  

  

  Добрый день! Решил шорты 30 размера не обменивать, по присланной Вами таблице у сына лишь обхват бёдер меньше, остальные параметры совпадают. Так что будет носить. Вчера получил налокотники, щитки взрослые и краги, а этой же коробке отправил возврат с первой неверной отправки: щитки, защиту шеи и шорты 36 размера на обмен присланных 30 размера.  

    

  
	Хотелось бы поблагодарить Вас за возможность обмена!!!!!!!!!!!!!  

    

  
	Отдельное СПАСИБО за качество изготовления экипировки!!! Особенно краги хочу отметить! У Баера и ССМ при цене 6-8 тр нитки торчат, а МЕГА - просто отлично! Единственное пожелание хотелось бы добавить: резинки сделать заменяемыми, а они пришиты к пластику на щитках и налокотниках, я знаю что все фирмы так шьют, но было бы зд...</description>
</offer>
<offer id="12511" available="true">
<url>https://mega-hockey.ru/catalog/vratarskaya-ekipirovka/blokery-vratarya/12511/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>4995</price>
<currencyId>RUB</currencyId>
<categoryId>925</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/c27/c27a10aab4863e7485d058d0a5af88ae.jpg</picture>
<name>Блокер вратаря- ESPO CLARINO-B/р.48-56/L</name>
<description>
	 

 
Реальные отзывы наших клиентов
 





 Римма Соболева г. Ярославль 

  

  Здравствуйте! Сегодня утром доставили заказ. Приятно удивлена качеством товара! В &quot;СпортМ......&quot; то же самое но в три раза дороже)))). Только вот не соображу как собрать шлем))) Петельки есть а гаек нет, как куда сетку защитную крепить не могу понять)))
   

  

  Михаил Скитяев г.Москва 

  

  Спасибо огроменное! Форма превосходная! Наверное товарищи тоже будут заказывать у вас! Просто суперрррр!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
  

  

  ООО племзавод &quot;Родина&quot; Ярославская обл. 

  

  Здравствуйте. Нагрудники получили. Большое спасибо. Было приятно с Вами работать. 

  

  Вячеслав г. Москва 

  

  Добрый день!Заказывал у вас комплект вратарской формы. Все понравилось,все подошло,все качественное.Спасибо девушкам операторам,вежливо, культурно объясняли,подсказывали!Службе доставки спосибо,быстро до пвз доставили!Буду вас всем советовать!Удачи вам,всего самого наилучшего!!!
  

  

  Зима Марина, г.Орёл 

  

  Спасибо огромное за форму!!!Оперативно,быстро,качественно и очень удобно!!!! 

  

  Сергей Козенко , г. Санкт-Петербург  

  

  Добрый день!Отправляю вам реквизиты.Спасибо,в остальном экипировка понравилась-как видите рекомендую и буду рекомендовать знакомым)))) 

  

  Лежепеков Алексей, г. Белогорск  

  

  Здравствуйте! Выражаю благодарность. Экипировка отличная. Доставка хорошая. Упаковка посылки отличная. Хотелось бы рассчитывать на скидку при будущей покупки.. 

  

  Руслан, Казахстан  

  

  Здр-те это вам пишет Руслан из Казахстана г.Усть-Каменогорск я брал у вас хокк.форму. очень понравилась детская. Вот надо еще сколько будет сейчас стоить. На 13-16лет. Комплект без коньков 

  

  Бронников Роман, Ставропольский кр.  

  

  Добрый день! Получил свой заказ! Все пришло! Не дорого, качественно, товар хорошо упакован. Заказом и магазином очень доволен! Буду вас рекомендовать! Спасибо! 

  

  Моргунов Алексей , Московская область  

  

  Заказ получил. Все подошло. Спасибо. 

  

  Жуков Евгений г. Иваново  

  

  получил все, спасибо 

  

  Андрей Анатольевич, г. Сургут  

  

  Добрый день! Решил шорты 30 размера не обменивать, по присланной Вами таблице у сына лишь обхват бёдер меньше, остальные параметры совпадают. Так что будет носить. Вчера получил налокотники, щитки взрослые и краги, а этой же коробке отправил возврат с первой неверной отправки: щитки, защиту шеи и шорты 36 размера на обмен присланных 30 размера.  

    

  
	Хотелось бы поблагодарить Вас за возможность обмена!!!!!!!!!!!!!  

    

  
	Отдельное СПАСИБО за качество изготовления экипировки!!! Особенно краги хочу отметить! У Баера и ССМ при цене 6-8 тр нитки торчат, а МЕГА - просто отлично! Единственное пожелание хотелось бы добавить: резинки сделать заменяемыми, а они пришиты к пластику на щитках и налокотниках, я знаю что все фирмы так шьют, но было бы зд...</description>
</offer>
<offer id="7418" available="true">
<url>https://mega-hockey.ru/catalog/vratarskaya-ekipirovka/zashchita-shei-hockeynaya/7418/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>416</price>
<currencyId>RUB</currencyId>
<categoryId>927</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/5c2/5c2cea88aa365384034d26321fb13310.jpg</picture>
<name>Протектор шеи вратаря - р.S/28-38</name>
<description></description>
</offer>
<offer id="9844" available="true">
<url>https://mega-hockey.ru/catalog/vratarskaya-ekipirovka/zashchita-shei-hockeynaya/9844/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>416</price>
<currencyId>RUB</currencyId>
<categoryId>927</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/0cd/0cdbe59fa41c782e7dc313677ad4e9d9.jpg</picture>
<name>Протектор шеи вратаря - р.L/48-56</name>
<description></description>
</offer>
<offer id="9845" available="true">
<url>https://mega-hockey.ru/catalog/vratarskaya-ekipirovka/zashchita-shei-hockeynaya/9845/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>416</price>
<currencyId>RUB</currencyId>
<categoryId>927</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/fb6/fb67cb2bdaeeec9c10d9d976e6d90d4c.jpg</picture>
<name>Протектор шеи вратаря - р.M/40-46</name>
<description></description>
</offer>
<offer id="7484" available="true">
<url>https://mega-hockey.ru/catalog/vratarskaya-ekipirovka/maska-vratarya/7484/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>840</price>
<currencyId>RUB</currencyId>
<categoryId>928</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/b01/b01577622f8f3899fad862b0febb696d.png</picture>
<name>Маска вратаря &quot;Гашек&quot;</name>
<description></description>
</offer>
<offer id="8502" available="false">
<url>https://mega-hockey.ru/catalog/bauly-hockeynye/8502/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>2580</price>
<currencyId>RUB</currencyId>
<categoryId>930</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/be9/be9d0dfc3827fa23ed4f1ef95ae1d9d3.jpg</picture>
<name>Баул игрока на колесах ESPO/подростковый</name>
<description>
	 

 
Реальные отзывы наших клиентов
 





 Римма Соболева г. Ярославль 

  

  Здравствуйте! Сегодня утром доставили заказ. Приятно удивлена качеством товара! В &quot;СпортМ......&quot; то же самое но в три раза дороже)))). Только вот не соображу как собрать шлем))) Петельки есть а гаек нет, как куда сетку защитную крепить не могу понять)))
   

  

  Михаил Скитяев г.Москва 

  

  Спасибо огроменное! Форма превосходная! Наверное товарищи тоже будут заказывать у вас! Просто суперрррр!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
  

  

  ООО племзавод &quot;Родина&quot; Ярославская обл. 

  

  Здравствуйте. Нагрудники получили. Большое спасибо. Было приятно с Вами работать. 

  

  Вячеслав г. Москва 

  

  Добрый день!Заказывал у вас комплект вратарской формы. Все понравилось,все подошло,все качественное.Спасибо девушкам операторам,вежливо, культурно объясняли,подсказывали!Службе доставки спосибо,быстро до пвз доставили!Буду вас всем советовать!Удачи вам,всего самого наилучшего!!!
  

  

  Зима Марина, г.Орёл 

  

  Спасибо огромное за форму!!!Оперативно,быстро,качественно и очень удобно!!!! 

  

  Сергей Козенко , г. Санкт-Петербург  

  

  Добрый день!Отправляю вам реквизиты.Спасибо,в остальном экипировка понравилась-как видите рекомендую и буду рекомендовать знакомым)))) 

  

  Лежепеков Алексей, г. Белогорск  

  

  Здравствуйте! Выражаю благодарность. Экипировка отличная. Доставка хорошая. Упаковка посылки отличная. Хотелось бы рассчитывать на скидку при будущей покупки.. 

  

  Руслан, Казахстан  

  

  Здр-те это вам пишет Руслан из Казахстана г.Усть-Каменогорск я брал у вас хокк.форму. очень понравилась детская. Вот надо еще сколько будет сейчас стоить. На 13-16лет. Комплект без коньков 

  

  Бронников Роман, Ставропольский кр.  

  

  Добрый день! Получил свой заказ! Все пришло! Не дорого, качественно, товар хорошо упакован. Заказом и магазином очень доволен! Буду вас рекомендовать! Спасибо! 

  

  Моргунов Алексей , Московская область  

  

  Заказ получил. Все подошло. Спасибо. 

  

  Жуков Евгений г. Иваново  

  

  получил все, спасибо 

  

  Андрей Анатольевич, г. Сургут  

  

  Добрый день! Решил шорты 30 размера не обменивать, по присланной Вами таблице у сына лишь обхват бёдер меньше, остальные параметры совпадают. Так что будет носить. Вчера получил налокотники, щитки взрослые и краги, а этой же коробке отправил возврат с первой неверной отправки: щитки, защиту шеи и шорты 36 размера на обмен присланных 30 размера.  

    

  
	Хотелось бы поблагодарить Вас за возможность обмена!!!!!!!!!!!!!  

    

  
	Отдельное СПАСИБО за качество изготовления экипировки!!! Особенно краги хочу отметить! У Баера и ССМ при цене 6-8 тр нитки торчат, а МЕГА - просто отлично! Единственное пожелание хотелось бы добавить: резинки сделать заменяемыми, а они пришиты к пластику на щитках и налокотниках, я знаю что все фирмы так шьют, но было бы зд...</description>
</offer>
<offer id="11652" available="true">
<url>https://mega-hockey.ru/catalog/bauly-hockeynye/11652/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>260</price>
<currencyId>RUB</currencyId>
<categoryId>930</categoryId>
<categoryId>968</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/7b3/7b38cda77233b35241fe24f5d79c13f8.jpg</picture>
<name>Ароматизатор для хоккейной сумки MAD GUY</name>
<description></description>
</offer>
<offer id="7482" available="true">
<url>https://mega-hockey.ru/catalog/hockeynye-konki/7482/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>2650</price>
<currencyId>RUB</currencyId>
<categoryId>935</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/d42/d4278caededf7f6fdfa88e3ce43484b8.jpg</picture>
<name>Коньки КХЛ SNIPER</name>
<description></description>
</offer>
<offer id="8465" available="true">
<url>https://mega-hockey.ru/catalog/hockeynye-konki/8465/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>2790</price>
<currencyId>RUB</currencyId>
<categoryId>935</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/a76/a76001df71de466a6331b77e21cd60e5.png</picture>
<name>Коньки Ice Blade Revo</name>
<description></description>
</offer>
<offer id="11645" available="true">
<url>https://mega-hockey.ru/catalog/hockeynye-konki/11645/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>3600</price>
<currencyId>RUB</currencyId>
<categoryId>935</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/415/415064bd4b38211d647aeacc7440ca9c.jpg</picture>
<name>Коньки V76 LUX-P-полупрофессиональные</name>
<description></description>
</offer>
<offer id="11649" available="true">
<url>https://mega-hockey.ru/catalog/hockeynye-konki/11649/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>3100</price>
<currencyId>RUB</currencyId>
<categoryId>935</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/0b0/0b0b4280795393cc1ab2b64a1feb885c.png</picture>
<name>Коньки хоккейные V76 LUX-F</name>
<description></description>
</offer>
<offer id="17029" available="true">
<url>https://mega-hockey.ru/catalog/hockeynye-konki/17029/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>4400</price>
<currencyId>RUB</currencyId>
<categoryId>935</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/60c/60c4be3971e5da206ac0d6ef45988d29.jpg</picture>
<name>Коньки V76 LUX PRO-V профессиональные</name>
<description></description>
</offer>
<offer id="17032" available="false">
<url>https://mega-hockey.ru/catalog/hockeynye-konki/17032/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>3400</price>
<currencyId>RUB</currencyId>
<categoryId>935</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/3d2/3d2b2c12e26f1fc0c6155e22352ffc8b.jpg</picture>
<name>Коньки V76 LUX-S полупрофессиональные</name>
<description></description>
</offer>
<offer id="7514" available="true">
<url>https://mega-hockey.ru/catalog/hockeynye-klyushki/7514/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>1350</price>
<currencyId>RUB</currencyId>
<categoryId>936</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/862/862dcfc894154b48a27607f1821efb15.png</picture>
<name>Клюшка хоккейная Woodoo300 composite, SR, белый, правая</name>
<description></description>
</offer>
<offer id="7531" available="true">
<url>https://mega-hockey.ru/catalog/hockeynye-klyushki/7531/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>1250</price>
<currencyId>RUB</currencyId>
<categoryId>936</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/0a5/0a5c91d816fd07845a11299d8b2feff1.png</picture>
<name>Клюшка хоккейная FISHER W250/Jr L</name>
<description></description>
</offer>
<offer id="8497" available="true">
<url>https://mega-hockey.ru/catalog/hockeynye-klyushki/8497/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>650</price>
<currencyId>RUB</currencyId>
<categoryId>936</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/2ae/2aecdfbbb811f94f7bbe18ab7e2638c1.jpg</picture>
<name>Клюшка для х/ш RGX JUNIOR DYNAMIC Dark Blue R</name>
<description></description>
</offer>
<offer id="10162" available="true">
<url>https://mega-hockey.ru/catalog/hockeynye-klyushki/10162/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>525</price>
<currencyId>RUB</currencyId>
<categoryId>936</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/542/54292f325b6e6da1e6bd6ff898cff968.png</picture>
<name>Клюшка КХЛ Sonic, YTH, левая</name>
<description></description>
</offer>
<offer id="10418" available="true">
<url>https://mega-hockey.ru/catalog/hockeynye-klyushki/10418/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>645</price>
<currencyId>RUB</currencyId>
<categoryId>936</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/2d5/2d5c672f1700a3fad4ef2e1242d497fd.jpg</picture>
<name>Клюшка для х/ш RGX JUNIOR CODE ACTIVE Blue R</name>
<description></description>
</offer>
<offer id="11628" available="true">
<url>https://mega-hockey.ru/catalog/hockeynye-klyushki/11628/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>560</price>
<currencyId>RUB</currencyId>
<categoryId>936</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/44d/44d9ad193197df564f87aef038328f35.png</picture>
<name>Клюшка хоккейная Hyper, JR, левая</name>
<description></description>
</offer>
<offer id="7451" available="true">
<url>https://mega-hockey.ru/catalog/hockeynye-shayby/7451/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>250</price>
<currencyId>RUB</currencyId>
<categoryId>937</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/423/423fe88c80ac46703c95808a2c21a3c1.png</picture>
<name>Шайба хоккейная КХЛ (Rubena), в блистере</name>
<description></description>
</offer>
<offer id="7515" available="true">
<url>https://mega-hockey.ru/catalog/hockeynye-shayby/7515/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>90</price>
<currencyId>RUB</currencyId>
<categoryId>937</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/614/6142c46e77cf0d98d0d68567a2cdd980.jpg</picture>
<name>Шайба Rubena </name>
<description></description>
</offer>
<offer id="7564" available="true">
<url>https://mega-hockey.ru/catalog/hockeynye-shayby/7564/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>220</price>
<currencyId>RUB</currencyId>
<categoryId>937</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/885/885c8d18fa8a14a90c1bbb73725eb383.jpg</picture>
<name>Шайба тренировочная утяжеленная оранжевая</name>
<description></description>
</offer>
<offer id="7566" available="false">
<url>https://mega-hockey.ru/catalog/hockeynye-shayby/7566/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>350</price>
<currencyId>RUB</currencyId>
<categoryId>937</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/d17/d17ae4b915992a906ecde2c159ce928d.jpg</picture>
<name>Шайба зеленая</name>
<description></description>
</offer>
<offer id="7499" available="true">
<url>https://mega-hockey.ru/catalog/hockeynaya-lenta/7499/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>245</price>
<currencyId>RUB</currencyId>
<categoryId>938</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/e21/e21217e806fa2df577faab8dce6dcd61.png</picture>
<name>Лента хоккейная для крюка Grom, 24мм х 25м, белый</name>
<description></description>
</offer>
<offer id="7501" available="false">
<url>https://mega-hockey.ru/catalog/hockeynaya-lenta/7501/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>245</price>
<currencyId>RUB</currencyId>
<categoryId>938</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/9c2/9c2f61cacd4e45c4dee52be540423c9d.png</picture>
<name>Лента хоккейная для крюка Grom, 24мм х 25м, черный</name>
<description></description>
</offer>
<offer id="7502" available="true">
<url>https://mega-hockey.ru/catalog/hockeynaya-lenta/7502/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>250</price>
<currencyId>RUB</currencyId>
<categoryId>938</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/273/273b8fa17313ac7c509461341cdbf500.jpg</picture>
<name>Лента хоккейная Jaybird &amp; Mais для рукоятки PowerFlex синяя</name>
<description></description>
</offer>
<offer id="7505" available="true">
<url>https://mega-hockey.ru/catalog/hockeynaya-lenta/7505/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>260</price>
<currencyId>RUB</currencyId>
<categoryId>938</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/51c/51ce748a98fb62ff04c2089507eefae5.png</picture>
<name>Лента хоккейная ES для крюка 24мм *18м/синяя</name>
<description></description>
</offer>
<offer id="11710" available="true">
<url>https://mega-hockey.ru/catalog/hockeynaya-lenta/11710/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>275</price>
<currencyId>RUB</currencyId>
<categoryId>938</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/e17/e1788eabfb710041e9ec26b920ec2c44.png</picture>
<name>Лента хоккейная для крюка КХЛ, 24мм х 25м, белый</name>
<description></description>
</offer>
<offer id="17428" available="true">
<url>https://mega-hockey.ru/catalog/hockeynaya-lenta/17428/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>450</price>
<currencyId>RUB</currencyId>
<categoryId>938</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/67c/67c0739d65aed6c0b40d526dcdd378cf.png</picture>
<name>Насадка на крюк и рукоятку HOCKEYWING</name>
<description></description>
</offer>
<offer id="17479" available="true">
<url>https://mega-hockey.ru/catalog/hockeynaya-lenta/17479/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>210</price>
<currencyId>RUB</currencyId>
<categoryId>938</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/980/980926c7fb09105b40d8710700af78f2.jpeg</picture>
<name>Хоккейная лента Renfrew  24 мм*18 м/белая</name>
<description></description>
</offer>
<offer id="17480" available="true">
<url>https://mega-hockey.ru/catalog/hockeynaya-lenta/17480/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>240</price>
<currencyId>RUB</currencyId>
<categoryId>938</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/6b6/6b6bd57be58bd95b6f03e6e7d782c56f.jpg</picture>
<name>Хоккейная лента Renfrew  24 мм*18 м/черная</name>
<description></description>
</offer>
<offer id="7521" available="true">
<url>https://mega-hockey.ru/catalog/khokkeynaya-odezhda/bele-khokkeynoe/7521/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>700</price>
<currencyId>RUB</currencyId>
<categoryId>941</categoryId>
<categoryId>908</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/01f/01f0771dccd21c0cbab159ea4fc6d7b4.jpg</picture>
<name>Белье хоккейное HS-05 grey</name>
<description></description>
</offer>
<offer id="11693" available="true">
<url>https://mega-hockey.ru/catalog/khokkeynaya-odezhda/bele-khokkeynoe/11693/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>800</price>
<currencyId>RUB</currencyId>
<categoryId>941</categoryId>
<categoryId>908</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/657/65779dab33fb1cc67fd5ce88893f98b0.jpg</picture>
<name>WTM Белье раздельное бесшовное (детское)</name>
<description></description>
</offer>
<offer id="11697" available="true">
<url>https://mega-hockey.ru/catalog/khokkeynaya-odezhda/bele-khokkeynoe/11697/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>1005</price>
<currencyId>RUB</currencyId>
<categoryId>941</categoryId>
<categoryId>908</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/17d/17d89d600adafaf31ef8b16def3bc577.jpg</picture>
<name>WTM Белье хоккейное раздельное бесшовное </name>
<description></description>
</offer>
<offer id="7465" available="true">
<url>https://mega-hockey.ru/catalog/hockeynaya-forma/reytuzy-khokkeynye/7465/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>574</price>
<currencyId>RUB</currencyId>
<categoryId>942</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/a31/a31ce6321a5d45a802c4e3186d5aa4b2.jpg</picture>
<name>Рейтузы 807</name>
<description></description>
</offer>
<offer id="7516" available="true">
<url>https://mega-hockey.ru/catalog/khokkeynye-vorota/7516/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>1965</price>
<currencyId>RUB</currencyId>
<categoryId>948</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/248/248413dd5af80b379f9fb9d7dc6723ae.jpg</picture>
<name>Сетка для ворот без гасителя пара нить 2,2 мм 3022</name>
<description></description>
</offer>
<offer id="7517" available="true">
<url>https://mega-hockey.ru/catalog/khokkeynye-vorota/7517/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>2470</price>
<currencyId>RUB</currencyId>
<categoryId>948</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/e81/e810b3a49edb18bdc076fe22bdc9d161.jpg</picture>
<name>Сетка для ворот- нить 2,2мм, игровая, с гасителем 2,2мм, (1,3Х1,9м) 2шт.</name>
<description></description>
</offer>
<offer id="7571" available="true">
<url>https://mega-hockey.ru/catalog/khokkeynye-vorota/7571/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>2950</price>
<currencyId>RUB</currencyId>
<categoryId>948</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/519/519d8bfc6a38245c1c48afc4c1caf36c.jpg</picture>
<name>Ворота хоккейные мини</name>
<description>какой то коммент</description>
</offer>
<offer id="7597" available="true">
<url>https://mega-hockey.ru/catalog/khokkeynye-vorota/7597/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>1500</price>
<currencyId>RUB</currencyId>
<categoryId>948</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/2e3/2e3d2d1c5075276849aac2305e311f4e.jpg</picture>
<name>Ворота хоккейные мини MINI</name>
<description></description>
</offer>
<offer id="7626" available="false">
<url>https://mega-hockey.ru/catalog/pri-travmakh/sportivnaya-zamorozka/7626/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>548</price>
<currencyId>RUB</currencyId>
<categoryId>952</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/c8a/c8a94d8d6f22841eaf20f07fb9470d24.png</picture>
<name>Спортивная заморозка Cryos Spray, 400 мл</name>
<description></description>
</offer>
<offer id="7627" available="false">
<url>https://mega-hockey.ru/catalog/pri-travmakh/sportivnaya-zamorozka/7627/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>522</price>
<currencyId>RUB</currencyId>
<categoryId>952</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/32b/32be3fe16aed1c0068892aff1a9f867f.png</picture>
<name>Заморозка спортивная Cramer Cold Spray, 400 мл</name>
<description></description>
</offer>
<offer id="7624" available="true">
<url>https://mega-hockey.ru/catalog/pri-travmakh/elastichnyy-bint/7624/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>192</price>
<currencyId>RUB</currencyId>
<categoryId>953</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/8b4/8b4b12acc5205ce519d8e9964236b9fb.png</picture>
<name>Бинт эластичный, 3 м</name>
<description></description>
</offer>
<offer id="7625" available="true">
<url>https://mega-hockey.ru/catalog/pri-travmakh/elastichnyy-bint/7625/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>126</price>
<currencyId>RUB</currencyId>
<categoryId>953</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/83b/83b9af465b0919ddb06c7b8f7059a3ee.png</picture>
<name>Бинт эластичный, 1,5 м</name>
<description></description>
</offer>
<offer id="11700" available="true">
<url>https://mega-hockey.ru/catalog/khokkeynaya-odezhda/khokkeynye-podtyazhki/11700/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>570</price>
<currencyId>RUB</currencyId>
<categoryId>957</categoryId>
<categoryId>910</categoryId>
<categoryId>916</categoryId>
<categoryId>921</categoryId>
<categoryId>968</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/e89/e894834bbd0e2379aba0ab7af55203fe.jpg</picture>
<name>MAD GUY Подтяжки для шорт JR</name>
<description></description>
</offer>
<offer id="11701" available="true">
<url>https://mega-hockey.ru/catalog/khokkeynaya-odezhda/khokkeynye-podtyazhki/11701/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>600</price>
<currencyId>RUB</currencyId>
<categoryId>957</categoryId>
<categoryId>910</categoryId>
<categoryId>921</categoryId>
<categoryId>968</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/c49/c497114c75b4f04268a12682371c5782.jpg</picture>
<name>MAD GUY Подтяжки для шорт SR</name>
<description></description>
</offer>
<offer id="7598" available="true">
<url>https://mega-hockey.ru/catalog/hockeynye-trenazhery/dlya-vratarey/7598/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>9215</price>
<currencyId>RUB</currencyId>
<categoryId>958</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/dd4/dd45ac0caf8dbe0a0c2aa538ce163338.jpg</picture>
<name>Тренажер для вратарей</name>
<description></description>
</offer>
<offer id="7577" available="true">
<url>https://mega-hockey.ru/catalog/hockeynye-trenazhery/khokkeynye-trenazhery-dlya-detey/7577/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>2400</price>
<currencyId>RUB</currencyId>
<categoryId>959</categoryId>
<categoryId>960</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/5eb/5eb335667b94c4e2bcebe25afd4e4108.jpg</picture>
<name>Мастер-пас</name>
<description></description>
</offer>
<offer id="7600" available="true">
<url>https://mega-hockey.ru/catalog/hockeynye-trenazhery/khokkeynye-trenazhery-dlya-detey/7600/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>3000</price>
<currencyId>RUB</currencyId>
<categoryId>959</categoryId>
<categoryId>960</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/0e7/0e77f037977ef21b20929a7bea715127.jpg</picture>
<name>Тренажер для катания (Slide Board).</name>
<description></description>
</offer>
<offer id="7557" available="true">
<url>https://mega-hockey.ru/catalog/hockeynye-trenazhery/drugie/7557/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>2400</price>
<currencyId>RUB</currencyId>
<categoryId>960</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/8dd/8dd552889e3dea9cbe8788b8e42e759a.jpg</picture>
<name>Дуга тренировочная</name>
<description>Тренажер предназначен для тренировки  на льду с использованием простой шайбы, а также на любом ровном покрытии с использованием зеленой шайбы, шведского шара (шар для дриблинга) или шара для мышц. </description>
</offer>
<offer id="7560" available="true">
<url>https://mega-hockey.ru/catalog/hockeynye-trenazhery/drugie/7560/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>2600</price>
<currencyId>RUB</currencyId>
<categoryId>960</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/680/680dc0594d16540cfc9c9e3048b48f4a.jpg</picture>
<name>Имитатор вратаря</name>
<description></description>
</offer>
<offer id="7561" available="true">
<url>https://mega-hockey.ru/catalog/hockeynye-trenazhery/drugie/7561/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>2900</price>
<currencyId>RUB</currencyId>
<categoryId>960</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/f26/f2641ffd8721aca7795c2b7dd20a5445.jpg</picture>
<name>Имитатор соперника</name>
<description></description>
</offer>
<offer id="7579" available="true">
<url>https://mega-hockey.ru/catalog/hockeynye-trenazhery/drugie/7579/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>3000</price>
<currencyId>RUB</currencyId>
<categoryId>960</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/35d/35d250ba71a8b04f01807f33d2d55201.jpg</picture>
<name>Пояс нагрузочный для тренировки. Взрослый</name>
<description></description>
</offer>
<offer id="7580" available="true">
<url>https://mega-hockey.ru/catalog/hockeynye-trenazhery/drugie/7580/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>3000</price>
<currencyId>RUB</currencyId>
<categoryId>960</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/e94/e94e0c0ea49943a4dfbf6506d7f96487.jpg</picture>
<name>Пояс нагрузочный для тренировки. Юниор</name>
<description></description>
</offer>
<offer id="7587" available="true">
<url>https://mega-hockey.ru/catalog/hockeynye-trenazhery/drugie/7587/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>3600</price>
<currencyId>RUB</currencyId>
<categoryId>960</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/dab/dab266d3442ad6fe65ef439a8bf82bb8.jpg</picture>
<name>Имитатор игрока (соперника)</name>
<description></description>
</offer>
<offer id="7615" available="true">
<url>https://mega-hockey.ru/catalog/hockeynye-trenazhery/drugie/7615/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>230</price>
<currencyId>RUB</currencyId>
<categoryId>960</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/c1c/c1c34c506f027b26493c1c59ef935974.jpg</picture>
<name>Бахилы (чехлы на ноги и обувь) взрослые</name>
<description></description>
</offer>
<offer id="7525" available="true">
<url>https://mega-hockey.ru/catalog/hockeynaya-forma/shlem-khokkeynyy/7525/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>1390</price>
<currencyId>RUB</currencyId>
<categoryId>962</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/24f/24f4c1609d798ebce7f5e66d44821c34.jpg</picture>
<name>Шлем игрока MWP/черный</name>
<description></description>
</offer>
<offer id="8500" available="true">
<url>https://mega-hockey.ru/catalog/hockeynaya-forma/shlem-khokkeynyy/8500/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>1450</price>
<currencyId>RUB</currencyId>
<categoryId>962</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/d25/d25e578eb17ac2f958c033884a37332f.jpg</picture>
<name>Шлем хоккейный игрока ESPO</name>
<description></description>
</offer>
<offer id="8501" available="true">
<url>https://mega-hockey.ru/catalog/hockeynaya-forma/shlem-khokkeynyy/8501/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>1980</price>
<currencyId>RUB</currencyId>
<categoryId>962</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/fa1/fa1133f78103a4131473081ccefe9fbf.jpg</picture>
<name>Шлем хоккейный игрока с маской ESPO </name>
<description></description>
</offer>
<offer id="7511" available="true">
<url>https://mega-hockey.ru/catalog/hockeynaya-forma/maski-khokkeynye/7511/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>530</price>
<currencyId>RUB</currencyId>
<categoryId>963</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/eb2/eb2ff4751e29ecc189d6e6d4db34aef0.png</picture>
<name>Маска игрока 708-MEGA</name>
<description></description>
</offer>
<offer id="7493" available="true">
<url>https://mega-hockey.ru/catalog/hockeynaya-forma/khokkeynye-mayki/7493/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>550</price>
<currencyId>RUB</currencyId>
<categoryId>964</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/3ee/3ee73cd68b613ccba077e8559b577929.jpg</picture>
<name>Рубашка тренировочная игрока 706</name>
<description></description>
</offer>
<offer id="7466" available="true">
<url>https://mega-hockey.ru/catalog/hockeynaya-forma/gamashi_khokkeynye/7466/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>468</price>
<currencyId>RUB</currencyId>
<categoryId>965</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/47f/47fcd07573a8f5350766246cb1e006a7.jpg</picture>
<name>Гамаши 807</name>
<description></description>
</offer>
<offer id="7480" available="true">
<url>https://mega-hockey.ru/catalog/hockeynaya-forma/rakushka-khokkeynaya/7480/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>490</price>
<currencyId>RUB</currencyId>
<categoryId>966</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/bfd/bfdbc0652188164f47970480c13cb415.png</picture>
<name>Раковина игрока 405 - р.28-38/S</name>
<description></description>
</offer>
<offer id="9850" available="true">
<url>https://mega-hockey.ru/catalog/hockeynaya-forma/rakushka-khokkeynaya/9850/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>490</price>
<currencyId>RUB</currencyId>
<categoryId>966</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/2c2/2c2435663ebb36b7e3db2b27ae573942.png</picture>
<name>Раковина игрока 405 - р.40-46/M</name>
<description></description>
</offer>
<offer id="9851" available="true">
<url>https://mega-hockey.ru/catalog/hockeynaya-forma/rakushka-khokkeynaya/9851/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>490</price>
<currencyId>RUB</currencyId>
<categoryId>966</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/0a0/0a090fd93138f411d0dea861200be60c.png</picture>
<name>Раковина игрока 405 - р.48-56/L</name>
<description></description>
</offer>
<offer id="7539" available="true">
<url>https://mega-hockey.ru/catalog/vratarskaya-ekipirovka/shlem-vratarskiy/7539/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>5000</price>
<currencyId>RUB</currencyId>
<categoryId>967</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/9b1/9b19c11c8c3962cec554ea1679a1b8f0.jpg</picture>
<name>Шлем вратаря MWP с маской Кошачий глаз р.52-56/S</name>
<description></description>
</offer>
<offer id="10143" available="false">
<url>https://mega-hockey.ru/catalog/vratarskaya-ekipirovka/shlem-vratarskiy/10143/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>5600</price>
<currencyId>RUB</currencyId>
<categoryId>967</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/cb3/cb37064cf7e3537f43116976eeee4c47.jpg</picture>
<name>Хоккейный шлем вратаря EFSI TOPGEAR 330 р.55-57/M</name>
<description></description>
</offer>
<offer id="10144" available="false">
<url>https://mega-hockey.ru/catalog/vratarskaya-ekipirovka/shlem-vratarskiy/10144/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>5700</price>
<currencyId>RUB</currencyId>
<categoryId>967</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/50d/50d08f9891e665a5808a919a50c020b5.jpg</picture>
<name>Шлем вратаря EFSI TOPGEAR 330 р.57-61/L</name>
<description></description>
</offer>
<offer id="11699" available="false">
<url>https://mega-hockey.ru/catalog/aksessuary/11699/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>255</price>
<currencyId>RUB</currencyId>
<categoryId>968</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/d06/d0699735df7798552938bb4a8c8da07a.jpg</picture>
<name>MAD GUY Бутылка для воды 700 ml синяя</name>
<description></description>
</offer>
<offer id="17431" available="true">
<url>https://mega-hockey.ru/catalog/aksessuary/17431/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>350</price>
<currencyId>RUB</currencyId>
<categoryId>968</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/e12/e125791c3b704c5136f1fa6bf0d7e9bf.png</picture>
<name>Нейтрализатор запаха Helmetex</name>
<description></description>
</offer>
<offer id="7446" available="true">
<url>https://mega-hockey.ru/catalog/vratarskaya-ekipirovka/khokkeynye-mayki-vratar/7446/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>590</price>
<currencyId>RUB</currencyId>
<categoryId>969</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/878/8780ed408b4f9a5380c2ff28ce00b1c6.jpg</picture>
<name>Рубашка тренировочная вратаря 706</name>
<description></description>
</offer>
<offer id="7479" available="true">
<url>https://mega-hockey.ru/catalog/hockeynaya-forma/zashchita-shei-khokkeynaya./7479/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>301</price>
<currencyId>RUB</currencyId>
<categoryId>970</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/e7c/e7c74a15296c5f80b0b486ee1c4b747e.png</picture>
<name>Протектор шеи игрока 702- р.S/28-38</name>
<description></description>
</offer>
<offer id="9846" available="true">
<url>https://mega-hockey.ru/catalog/hockeynaya-forma/zashchita-shei-khokkeynaya./9846/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>301</price>
<currencyId>RUB</currencyId>
<categoryId>970</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/f4e/f4e12047cc72b032f4c4e54b8f1a75f1.png</picture>
<name>Протектор шеи игрока 702- р.L/48-56</name>
<description></description>
</offer>
<offer id="9847" available="true">
<url>https://mega-hockey.ru/catalog/hockeynaya-forma/zashchita-shei-khokkeynaya./9847/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>301</price>
<currencyId>RUB</currencyId>
<categoryId>970</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/e39/e39f4e785e8eb669e1f9aa06d7441c1b.png</picture>
<name>Протектор шеи игрока 702-р.M/40-46</name>
<description></description>
</offer>
<offer id="17441" available="false">
<url>https://mega-hockey.ru/catalog/veshalki-sushilki/17441/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>1850</price>
<currencyId>RUB</currencyId>
<categoryId>974</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/6e3/6e38a0b57d66ceb24a79772c4c15b11f.JPG</picture>
<name>Вешалка для хоккейной формы &quot;КНИЖКА&quot;</name>
<description></description>
</offer>
<offer id="17442" available="true">
<url>https://mega-hockey.ru/catalog/veshalki-sushilki/17442/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>1900</price>
<currencyId>RUB</currencyId>
<categoryId>974</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/089/089039d6a9146122d575eb2797390947.jpg</picture>
<name>Вешалка для хоккейной формы «ЧЕМОДАН» </name>
<description></description>
</offer>
<offer id="17447" available="true">
<url>https://mega-hockey.ru/catalog/veshalki-sushilki/17447/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>2655</price>
<currencyId>RUB</currencyId>
<categoryId>974</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/db2/db287f0c50a69d5691fdad4105a0a8d8.jpg</picture>
<name>Вешалка для хоккейной формы «Напольная детская»</name>
<description></description>
</offer>
<offer id="7419" available="true">
<url>https://mega-hockey.ru/catalog/vratarskaya-ekipirovka/rakovina-vratarya/7419/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>681</price>
<currencyId>RUB</currencyId>
<categoryId>975</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/5dd/5ddb9a6cae926a8ddb615b2b1b2fc430.jpg</picture>
<name>Раковина вратаря - р.28-38/S</name>
<description></description>
</offer>
<offer id="9848" available="true">
<url>https://mega-hockey.ru/catalog/vratarskaya-ekipirovka/rakovina-vratarya/9848/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>681</price>
<currencyId>RUB</currencyId>
<categoryId>975</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/0ba/0ba3882e832d3ca7ad5f91d5dcb3e88d.jpg</picture>
<name>Раковина вратаря - р.40-46/M</name>
<description></description>
</offer>
<offer id="9849" available="true">
<url>https://mega-hockey.ru/catalog/vratarskaya-ekipirovka/rakovina-vratarya/9849/?r1=<?echo $strReferer1; ?>&amp;r2=<?echo $strReferer2; ?></url>
<price>681</price>
<currencyId>RUB</currencyId>
<categoryId>975</categoryId>
<picture>https://mega-hockey.ru/upload/iblock/98d/98d8f7e8961b8323ee2866d879508b98.jpg</picture>
<name>Раковина вратаря - р.48-56/L</name>
<description></description>
</offer>
</offers>
</shop>
</yml_catalog>
