<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "На данной странице вы можете узнать о способах доставки товаров");
$APPLICATION->SetTitle("Доставка заказов");
?><p>
	 Мы ценим Ваше время&nbsp;и оперативно доставляем заказы в любую точку России&nbsp;<b>без предоплаты.&nbsp;</b>Следовательно, для наших покупателей <b>нет никакого риска</b> при покупке товаров у нас. Оплата производится при получении заказа.&nbsp;
</p>
<p>
 <u style="font-size: 12px;">Важно!</u> <span style="font-size: 9pt;">Отгрузка экипировки без предоплаты осуществляется при стоимости заказа не выше 20000 руб.&nbsp;</span>
</p>
<p>
 <span style="font-size: 9pt;"><u>Важно!</u></span>&nbsp;<span style="font-size: 9pt;">Если стоимость доставки превышает 600 рублей, необходимо внести предоплату в размере стоимости доставки на основании нашего счета, выставленного менеджером магазина. Способы оплаты в разделе <span style="font-size: 10pt;"><b><span style="color: #0000ff;"><a href="https://mega-hockey.ru/payment/">Оплата</a></span></b></span></span><br>
</p>
<p>
	 На данный момент мы осуществляем доставку (в т.ч. курьерскую) по минимальным ценам в более 5000 городах и населенных пунктах России.
</p>
<p>
</p>
<p>
	 Покупатели информируются о прибытии заказа в пункт выдачи заказов (ПВЗ) с помощью SMS, а при курьерской доставке по предварительному звонку курьера.
</p>
<p>
</p>
<p>
	 В крупных городах большинство ПВЗ оборудованы примерочными, чтобы Вы смогли комфортно примерить тот или иной товар (о наличии примерочных проинформирует менеджер магазина).
</p>
<p>
</p>
<p>
	 В ПВЗ можно оплатить&nbsp;наличными при получении или курьеру. Принимаются к оплате банковские карты в Московских и Казанских ПВЗ. Также заказы отправляем Почтой России с наложенным платежом.
</p>
<p>
</p>
<p>
	 Примеры средней стоимости доставки:
</p>
<p>
 <img width="675" alt="Доставка.jpg" src="/upload/medialibrary/562/562fa0c0cfd0bf2bbbf42bf311eb16b3.jpg" height="408" title="Доставка.jpg"><br>
</p>
<p>
</p>
<p>
	 Стоимость доставки в другие города и населенные пункты можно посмотреть в <b><a href="http://www.shop-logistics.ru/info/scheme_of_work/Calculator/nijniy-novgorod" target="_blank">калькуляторе</a></b> или уточнить у менеджера магазина позвонив по бесплатному номеру 8800-100-05-13. <br>
	 Точная стоимость доставки зависит от веса и объема заказа.
</p>
<p>
	 Cамовывоз&nbsp;из собственного пункта выдачи заказов производится по адресу: г.Нижний&nbsp;Новгород, ул.Геологов, д.1С. Режим работы пн-чт с 9.00 до 17.00, пт с 9.00 до 16.00.
</p>
<p>
</p>
<p>
	 Доставка крупногабаритного груза осуществляется следующими транспортными компаниями при 100% предоплате:
</p>
<p>
	 &nbsp; &nbsp;- Деловые Линии
</p>
<p>
	 &nbsp; &nbsp;- ПЭК&nbsp;
</p>
<p>
	 &nbsp; &nbsp;- КИТ
</p>
<p>
	 Также осуществляется доставка в республики Беларусь и Казахстан.
</p>
<p>
 <b>Доставка в республики Беларусь и Казахстан осуществляется при 100% предоплате. </b>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>