<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("NOT_SHOW_NAV_CHAIN", "Y");
$APPLICATION->SetTitle("BXReady:Market - Готовый интернет магазин для Битрикс");
?><p>
</p>
<h1 style="text-align: left;"> <b>Мы делаем хоккей доступным! </b></h1>
<p style="text-align: justify;">
	 В наше время хоккей с шайбой стал не просто дорогим видом спорта, а <b>нереально дорогим!</b> Причин этому несколько, основные:
</p>
<p style="text-align: justify;">
	 1.&nbsp;&nbsp;&nbsp; Большинство предлагаемой экипировки на Российском рынке привозится из-за рубежа. Следовательно, кроме добавленной стоимости продавца в цену иностранной экипировки включаются расходы на таможенные пошлины при ввозе на территорию РФ и дорогую доставку.
</p>
<p style="text-align: justify;">
	 2.&nbsp;&nbsp;&nbsp; Вторая причина - падение Российского рубля к иностранным валютам стран, откуда ввозится хоккейная экипировка. Т.е. до 2014 года, когда 1 доллар стоил 33 рубля, мы покупали привозимый товар из-за рубежа стоимостью 100 долларов за 3300 руб., сейчас, когда 1 доллар стоит 58 руб., мы покупаем этот же товар стоимостью 100 долларов уже за<b> 5800 руб.</b> (разница почти в 2 раза). Это справедливо?
</p>
<p>
</p>
<p style="text-align: justify;">
	 Если поставить себя на место родителей юных хоккеистов, ребенок быстро растет, ему&nbsp;нужно полностью менять комплект экипировки каждые 1-2 года. Представили..?
</p>
<p>
</p>
 Мы предлагаем хоккейную экипировку&nbsp;по честным ценам! Почему?
<p>
	 1.&nbsp;&nbsp;&nbsp; Экипировка производится на территории Российской Федерации;
</p>
<p>
	 2.&nbsp;&nbsp;&nbsp; Цена экипировки не увеличивается на стоимость таможенных платежей при ввозе на территорию РФ;
</p>
<p>
	 3.&nbsp;&nbsp;&nbsp; Курс рубля в минимальной степени влияет на цену экипировки производимой на территории РФ.
</p>
<p>
	 4.&nbsp;&nbsp;&nbsp; Мы не содержим большие торговые площади, расходы на которые увеличивают цену на товар.
</p>
<p>
	 У нас можно приобрести хоккейную экипировку в розницу и оптом.
</p>
<p>
</p>
 <br>
<h2>Отзывы</h2>
 <i><b>Моргунов Алексей , Московская область <br>
 </b></i>Заказ получил. Все подошло. Спасибо.<br>
 <br>
 <b><i>Жуков Евгений г. Иваново</i></b><br>
 получил все, спасибо.<b><i><br>
 <br>
 Андрей Анатольевич, г. Сургут</i></b><br>
 Добрый день! Решил шорты 30 размера не обменивать, по присланной Вами таблице у сына лишь обхват бёдер меньше, остальные параметры совпадают. Так что будет носить. Вчера получил налокотники, щитки взрослые и краги, а этой же коробке отправил возврат с первой неверной отправки: щитки, защиту шеи и шорты 36 размера на обмен присланных 30 размера. Хотелось бы поблагодарить Вас за возможность обмена!!!!!!!!!!!!!<br>
 Отдельное СПАСИБО за качество изготовления экипировки!!! Особенно краги хочу отметить! У Баера и ССМ при цене 6-8 тр нитки торчат, а МЕГА - просто отлично! Единственное пожелание хотелось бы добавить: резинки сделать заменяемыми, а они пришиты к пластику на щитках и налокотниках, я знаю что все фирмы так шьют, но было бы здорово, если бы резинки крепились на пластиковых петлях... Спасибо!<br>
 <br>
 <b><i>Лиза, г.Барнаул</i></b><br>
 &nbsp;Спасибо, я уже поняла.все пересчитала) форма подошла отлично, дай бог за сезон из неё не вырастет) завтра пойдём хвастаться на тренировку! Спасибо.<br>
 <br>
 <b><i>Руслан Асанов, Казахстан</i></b><br>
 Спасибо огромное. Форма супер. Неожидал. Будем работать дальше!<br>
 <br>
 <i><b>Сабаева Татьяна г. Биробиджан Еврейская автономная область</b></i><br>
 Здравствуйте! Сегодня выкупили форму. Хотели бы обменять щитки и перчатки на размер меньше. Как это можно сделать? Или вернуть товар обратно.<br>
 <br>
 <b><i>Туркин Михаил, г. Белгород</i></b><br>
 Посылку получил, все отлично подошло! Большое спасибо!!!
<p>
</p>
<p>
 <br>
</p>
    
    <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>