<?
$aMenuLinks = Array(
	Array(
		"Мебель для офиса", 
		"/#", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Дневники для музыкальных школ", 
		"/#", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Дневники младшие классы", 
		"/#", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Дневники старшие классы", 
		"/#", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Дневники Уни", 
		"/#", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Тетради твердая обложка (на кольцах, спираль)", 
		"/#", 
		Array(), 
		Array(), 
		"" 
	)
);
?>